{"miszalski": [
  {
    "agreement": 1,
    "importance": 6,
    "explanation": "W każdym wypadku należy indywidualnie podejść do kwestii lokalizacji parku i uwzględniać różnorodność biologiczną terenu, jak również opinie lokalnych mieszkańców. W Krakowie muszą powstać parki o zróżnicowanym profilu np. rzeczne, deszczowe, dzikie oraz wodne. Wykorzystamy w pierwszej kolejności istniejące tereny zadrzewione poprzez ich wykup lub zamianę. Wytypujemy tereny niezadrzewione do koncepcyjnego przyszłego zagospodarowania na parki urządzone, wykorzystamy do tego m.in  tereny przyforteczne oraz poprzemysłowe."
  },
  {
    "agreement": 1,
    "importance": 7,
    "explanation": "W Krakowie występuje intensyfikacja Miejskich Wysp Ciepła, której przyczyn można szukać w naturalnych czynnikach lokalnych, jak i w zagospodarowaniu przestrzennym miasta. MSC dotyczą wielu placów, w tym Rynku Głównego. Dlatego będziemy wspierać odbetonowanie przestrzeni publicznej. Tam gdzie jest możliwość zasadzenia nowego drzewa, krzewu lub kwiatów, będziemy to robić. Idea miasta ogrodu jest w Krakowie możliwa do zrealizowania.  SCT musi zostać wprowadzona, bo jesteśmy do tego zobowiązani przez decyzje premiera Morawieckiego i Sejmiku małopolskiego. Chcemy, żeby weszła w życie najwcześniej na koniec roku  2025, nie chcemy zmuszać mieszkańców do sprzedaży posiadanych samochodów, istotne jest, aby nie kupowali aut z silnikiem diesla starszych niż wyprodukowane w 2011 (silniki w normie euro 5), ponadto prowadzimy w ministerstwie rozmowy na temat funduszu, który pozwoli refundować koszty kupna samochodów ekologicznych. Za ważne uznajemy stworzenie infrastruktury dla komunikacji (park and ride) i punktualnej , efektywnej komunikacji publicznej, co pozwoli mieszkańcom ograniczyć używanie samochodów w mieście."
  },
  {
    "agreement": 1,
    "importance": 8,
    "explanation": "Nasze postulaty w dziedzinie mieszkalnictwa są oparte na rzetelnych analizach, nie obiecujemy niemożliwego lecz to, co da się zrobić, jednocześnie uważamy, że zwiększenie liczby mieszkań to kwestia bardzo istotna. Rozszerzymy program remontu pustostanów do 2000 mieszkań w kadencji. Znaczną część odzyskiwanych mieszkań przeznaczymy na mieszkania socjalne. Źródłem finansowania remontów pustostanów jest budżet miasta oraz, w jak największym stopniu, źródła zewnętrzne, w tym Fundusz Dopłat Banku Gospodarki Krajowej. Powinny być stosowane wypracowane standardy remontu pustostanu tak, aby każdy wiedział, z czym może się spotkać. Zbudujemy 500 mieszkań czynszowych w ramach Społecznej Inicjatywy Mieszkaniowej. Wdrożymy Społeczną Agencję Najmu: jest to rozwiązanie  pośrednie pomiędzy mieszkaniami czynszowymi a Społeczną Inicjatywą Mieszkaniową."
  },
  {
    "agreement": 1,
    "importance": 9,
    "explanation": "Jestem jedynym kandydatem, który ma szanse i chce pozyskać środki na budowę metra z KPO i środków centralnych. Metro, a szczególnie tunele pod centrum są bezwzgędnie konieczne, aby poprawić ofertę komunikacji publicznej."
  },
  {
    "agreement": 1,
    "importance": 7,
    "explanation": "Idea miasta 15-minutowego to założenie, zgodnie z którym mieszkańcy miasta mieliby dostać się pieszo lub komunikacją miejską do miejsc takich jak przychodnia, sklep, kino, szkoła czy urząd w ciągu 15 minut od miejsca zamieszkania. Jest to koncepcja urbanistyczna, która ma być odpowiedzią na coraz większą liczbę mieszkańców miast. Zabudowa miast 15-minutowych powinna być kształtowana w oparciu o komunikację zbiorową, która łączyłaby poszczególne części miasta. Takie planowanie rozwoju miasta pozwoliłoby zmniejszyć emisję spalin, liczbę podróży i tym samym korków w mieście. Jednym z potencjalnych efektów takiego rozwiązania byłby też wzrost znaczenia i autonomii dzielnic. Koncepcja miast 15-minutowych budzi wątpliwości co do zwiększania kontroli władzy nad obywatelami i zamykania ich w obrębie dzielnic. Kwestiami poruszanymi przez przeciwników tego rozwiązania są także wprowadzane ograniczenia w ruchu samochodowym i celowe utrudnianie w przemieszczaniu się."
  },
  {
    "agreement": 1,
    "importance": 10,
    "explanation": "Miasto posiada rozmaite możliwości współpracy z gminami ościennymi. Współpraca Krakowa z gminami przyległym np. w sferach gospodarki przestrzennej lub transportu publicznego mogłaby przynieść wiele korzyści w zakresie rozwiązań dla mieszkańców tych jednostek samorządu terytorialnego. Podłoże prawne pod kooperację Miasta i przyległych gmin stanowić mogłaby ustawa o krakowskim związku metropolitarnym (ustawa metropolitarna). Projekt takiej ustawy została w 2023 r. złożony przez Senat RP. Zgodnie z założeniami projektu ustawa tworzyłaby osobny organ wspólny dla gmin włączonych. Art. 51 projektu przewiduje, że gminy będą przekazywać 10% podatku dochodowego od osób fizycznych na rzecz związku metropolitalnego. Projekt wiąże się też z częściowym przekazaniem kompetencji rady miasta i rad gmin na rzecz związku metropolitalnego, ograniczając ich autonomię. Wcielenie w życie podobnego projektu możemy zaobserwować na przykładzie Górnośląsko-Zagłębiowskiej Metropolii, która przejęła kompetencje m.in. organizacji transportu publicznego dla 41 gmin zamieszkanych przez 2,1 mln mieszkańców."
  },
  {
    "agreement": 0,
    "importance": 5,
    "explanation": "Nie zgadzam sie z tym, że miasto ma być bardziej przyjazne dla samochodów. Miasto powinno oferować szerokie możliwości komunikacyjne, ale z naciskiem na komunikację publiczną, efektywną, punktualną i szybką. Budowa parkingów jest konieczna, ale przede wszystkim po to, by zwolnić chodniki dla pieszych i zapewnić miejsca do parkowania do tego przeznaczone. Każdy powinien mieć możliwość przemieszczania się, ale możliwości i przepustowość miasta w kwestii rozbudowy sieci dróg są ograniczone. Na obszarach Strefy Płatnego Parkowania dokonamy analiz, które pozwolą określić minimalny odsetek miejsc postojowych niezbędnych do zaspokojenia potrzeb mieszkańców w ciągu dnia."
  },
  {
    "agreement": 1,
    "importance": 8,
    "explanation": "Popieramy budowę infrastruktury rowerowej, budowę parkingów, zwalnianie chodników dla pieszych, budowę metra i SKA, wszystko po to, by miasto stawało się bardziej przyjazne dla komunikacji zbiorowej i aby uniknąć konieczności zwężania ulic."
  },
  {
    "agreement": 1,
    "importance": 10,
    "explanation": "Popieramy różne formy dialogu społecznego i partycypacji mieszkańców w strategicznych dla miasta decyzjach. Głos mieszkańców powinien być dla władz miasta ważny, dlatego gruntownej zmiany wymaga proces konsultacji społecznych. Wprowadzimy metodykę, która określi jasne i przejrzyste zasady dialogu z mieszkańcami oraz pozwoli wziąć pod uwagę opinie różnych grup społecznych w najważniejszych obszarach. Każdy mieszkaniec otrzyma internetowy profil, z pomocą którego będzie mógł decydować o wielu miejskich sprawach i zgłaszać swoje opinie. Będzie też nim głosował w budżecie obywatelskim, czy sprawdzał stan rozliczeń podatkowych. Jeden profil, zamiast wielu. Dla osób, które są wykluczone cyfrowo będzie możliwość bezpłatnego szkolenia, skorzystania ze wsparcia asystenta lub głosowania papierowo. Wprowadzimy także lokalne referenda w sprawach istotnych dla mieszkańców danej dzielnicy, a informacja o konsultacjach będzie docierać do mieszkańców skuteczniej."
  },
  {
    "agreement": 0,
    "importance": 6,
    "explanation": "W obecnej kadencji miasto posiadało dwie telewizje, wydatki na nie uważamy za zbędne, a założenie o ich neutralności za wątpliwe. Postulujemy mniejszy udział władz lokalnych w rynku medialnym i uznajemy, że telewizje lokalne, jak tvp3 Kraków, w wystarczającym stopniu są w stanie informować mieszkańców o podejmowanych działaniach miasta oraz aktualnych wydarzeniach. Miasto może posiadać swój biuletyn oraz informować mieszkańców na stronie internetowej."
  },
  {
    "agreement": 1,
    "importance": 9,
    "explanation": "Stworzymy Centrum Rzemiosła Tradycyjnego jako miejsca współpracy rzemieślników i designerów poprzez stworzenie programu poświęconego ochronie i rozwojowi  ginących zawodów. W dawnym Zajeździe Kazimierzowskim powstanie centrum, w którym skupimy  środowiska uczące rzemieślników tradycyjnych zawodów. Miejsce współpracy, ekspozycji i sprzedaży wytworów.  Stworzymy program łączący aspekty kulturowe, etnograficzne, obyczajowe dla ochrony ważnych tradycji rzemieślniczych związanych z dziedzictwem niematerialnym Krakowa, w tym nowoczesnym pamiątkarstwem, designem, projektowaniem w związku z dziedzictwem."
  },
  {
    "agreement": 1,
    "importance": 9,
    "explanation": "Zapewnimy wzrost wynagrodzeń w miejskich instytucjach kultury o 20% i cykliczny wzrost płac w perspektywie rocznej określony % lub kwotowo by zapobiec odpływowi cennych kadr kultury i zwiększyć konkurencyjność miasta jako pracodawcy. Wdrożymy dodatkowe wynagrodzenie wypłacane pracownikom sektora kultury w postaci trzynastej pensji analogicznie do pracowników innych sektorów publicznych.  Przeprowadzimy audyt wynagrodzeń w miejskich instytucjach kultury i będziemy dążyć do sprawiedliwych płac na tożsamych stanowiskach."
  },
  {
    "agreement": 1,
    "importance": 6,
    "explanation": "Wspieranie opieki wyręczeniowej osób z niepełnosprawnościami jest istotne, ponieważ pomaga ulżyć opiekunom. Praca ich jest bardzo ważna, a czasami jest niezbędnym wsparciem, które trudno jest zastąpić innymi formami pomocy osobie z niepełnosprawnością.  Będziemy oferować kursy języka polskiego dla osób które przyjechały do Krakowa i chcą tu zamieszkać na stałe. Wesprzemy tworzenie i utrzymanie miejsc spotkań dla osób posługujących się danym językiem oraz tłumaczeń w celu ułatwienia dostępu do usług publicznych.Pomożemy w tworzeniu wydarzeń kulturalnych, festiwali, wystawy oraz warsztaty mające na celu promowanie i zachowanie dziedzictwa kulturowego mniejszości narodowych. Wydarzenia te pomogą również w edukacji społeczeństwa na temat ich historii, tradycji i wartości."
  },
  {
    "agreement": 1,
    "importance": 8,
    "explanation": "W 2022 roku, 20% populacji Krakowa stanowili seniorzy. Według oceny Unii Europejskiej, Kraków to także jedno z tych miast, które szybko się starzeją. W związku z tym, musimy zrobić wszystko, aby naszym seniorom zapewnić jak najlepsze życie. Potrzeby seniorów to nie tylko opieka zdrowotna i pomoc w codziennych sprawa. To także bardzo często ludzie aktywni, którzy chcą mieć możliwość realizowania swoich pasji, zawierania nowych znajomości czy aktywności fizycznej. Nie mniej ważna jest także kwestia bezpieczeństwa i ochrony przed wyłudzeniami oraz dostępności infrastruktury dla osób starszych."
  },
  {
    "agreement": 1,
    "importance": 6,
    "explanation": "Wyjaśnienie/kontekst: Parytet płciowy to ustalony odgórnie stosunek udziału kobiet i mężczyzn w danym organie, w tym przypadku w spółkach miejskich. W konsekwencji ustanowienia parytetu, we władzach spółek miejskich musiałaby zasiadać określona liczba kobiet np. min. 30 % ogólnej liczby członków zarządu. Spółki miejskie np. Miejskie Przedsiębiorstwo Komunikacyjne S.A. to spółki handlowe, które zarządzane są przez Miasto, co wiąże je z zasobem publicznym. Dane Eurostatu wskazują, że w Polsce na wyższych stanowiskach kierowniczych kobiety piastują 24,7% stanowisk. Według zwolenników parytetów odgórne uregulowanie tej kwestii miałoby  na celu działanie antydyskriminacyjne i niwelowanie wykluczenia grupy niedoreprezentowanej. Rozwiązania parytetowe promuje także Unia Europejska, która nałożyła na spółki giełdowe obowiązek wprowadzenia parytetów do 2026 roku. Przeciwnicy parytetów podkreślają, że ograniczają one autonomię spółek oraz narzucają wybór na podstawie płci, a nie wyłącznie kwalifikacji i kompetencji."
  },
  {
    "agreement": 1,
    "importance": 8,
    "explanation": "Planujemy wprowadzenie bonu na sport i kulturę: 600 zł rocznie na kulturę oraz 600 zł na sport dla mieszkańców Krakowa do 19 roku życia na wykorzystanie w miejskich instytucjach kultury oraz w klubach sportowych. Dzięki temu dzieci i młodzież będą miały lepszy dostęp do kultury, sztuki, ale także do aktywności fizycznej. Będą mogli doskonalić swoje umiejętności w wielu dyscyplinach. Dzięki temu także jednostki kultury oraz kluby sportowe będą mogły liczyć na większe finansowanie."
  },
  {
    "agreement": 1,
    "importance": 7,
    "explanation": "Przygotujemy założenia do nowego Programu Bezpieczny Kraków, który zostanie opracowany w konsultacji ze specjalistami, a jego realizacja zostanie poddana nadzorowi przez zespół niezależnych ekspertów. Nowy Program Bezpieczny Kraków powinien być programem profilaktycznym promującym rzetelną wiedzę o problemach bezpieczeństwa i podnoszącym kompetencje społeczne mieszkańców oraz bezpieczeństwo funkcjonowania podległych miastu placówek publicznych. Zrównoważony rozwój monitoringu powinien być oparty o analizę danych dotyczących bezpieczeństwa w poszczególnych rejonach miasta. Dalszy rozwój monitoringu wizyjnego musi uwzględniać wszystkie dzielnice Krakowa. Rozwiniemy systemu monitoringu szczególnie w okolicach szkół i przedszkoli, aby krakowskie dzieci były bezpieczne. Czas dojazdu Straży Miejskiej do interwencji powinien ulec znacznemu skróceniu. Liczba etatów Strażników Miejskich powinna zostać zwiększona i odpowiadać potrzebą prawie milionowego miasta. Musi być dostosowana liczba  służb patrolowych na jednej zmianie do rosnącej ilości interwencji zgłaszanych przez mieszkańców."
  },
  {
    "agreement": 0,
    "importance": 4,
    "explanation": "Tego typu strefa mogłaby powstać w Krakowie, ale konieczne byłyby uprzednio przeprowadzone konsultacje społeczne i uwzględnienie opinii mieszkańców w tej kwestii."
  },
  {
    "agreement": 1,
    "importance": 10,
    "explanation": "Będziemy sprawnie budować nowe żłobki oraz wprowadzimy program bezpłatnych żłobków. Przeznaczymy środki z budżetu miasta nie tylko na sfinansowanie miejsc w placówkach publicznych, ale będziemy wykupywać również miejsca w placówkach prywatnych, korzystając z rzadowej dotacji z programu Maluch plus. Z tej formy będą mogli skorzystać rodzice, którzy pracują, mieszkają i płacą podatki w Krakowie. Utworzymy fundusz przedszkolny w wysokości minimum 30 mln rocznie na finansowanie budowy nowych przedszkoli samorządowych. Stworzymy większą liczbę placówek zarządzanych przez miasto oraz nawiążemy lepszą współpracę z prywatnymi przedsiębiorcami w tej dziedzinie. Dzięki większej dostępności usług opieki nad dziećmi, wesprzemy aktywizację zawodową młodych rodziców, szczególnie kobiet. Opracujemy strategię współpracy z przedsiębiorcami, udzielimy wsparcia niematerialnego i materialnego (np. miesięczne bony dla rodziców). Uwzględnimy budowę nowych przedszkoli i żłobków w planach nowych bloków i osiedli we współpracy z deweloperami."
  },
  {
    "agreement": 1,
    "importance": 8,
    "explanation": "Powiększymy sieć wybiegów dla psów. Stworzenie większej liczby wybiegów dla psów ułatwi organizację aktywności fizycznej czworonogów. Nie tylko poprawi to jakość życia psów, ale także umożliwi właścicielom spędzanie aktywnego czasu ze swoimi pupilami oraz budowanie społeczności miłośników psów, wzmacniając więzi między mieszkańcami.Stworzymy cmentarz dla zwierząt domowych z możliwością kremacji. Kraków jest największym miastem, który nie posiada takiego obiektu w swoich granicach oraz najbliższej okolicy. Budowa cmentarza umożliwi mieszkańcom godne pożegnanie i upamiętnienie ich ukochanych zwierząt, eliminując konieczność podróżowania do innych miast. Kraków podkreśli tym samym swoją troskę o dobrostan zwierząt i komfort psychiczny ich właścicieli."
  }
],

"muzyk": [
  {
    "agreement": 1,
    "importance": 10,
    "explanation": "Możliwość stworzenia w Krakowie dodatkowych 500 ha przestrzeni parkowej na terenach stanowiących własność Gminy, z uwzględnieniem potrzeb osób z niepełnosprawnościami."
  },
  {
    "agreement": 1,
    "importance": 10,
    "explanation": "Intensyfikacja współpracy z gminami z tzw. „obwarzanka” w zakresie likwidacji kopciuchów. Wprowadzanie rozwiązania „małej retencji” -  ogrody deszczowe, zielone dachy, zielone przystanki, ogrody wertykalne."
  },
  {
    "agreement": 1,
    "importance": 10,
    "explanation": "Kraków corocznie powinien zwiększać zasób lokali komunalnych na poziomie 1000 mieszkań zakupionych na wolnym rynku za cenę ich wytworzenia, a możliwość taką dają zintegrowane plany inwestycyjne, które będziemy aktywnie wdrażać."
  },
  {
    "agreement": 1,
    "importance": 7,
    "explanation": "Zrównoważony i zintegrowany transport zbiorowy wymaga ciągłego rozwoju, w którym metro stanowi jeden ze środków transportu publicznego. Warunkiem koniecznym jest pozyskanie środków ze źródeł zewnętrznych skalkulowanych na pokrycie kosztów prac projektowych, budowy i eksploatacji."
  },
  {
    "agreement": 1,
    "importance": 10,
    "explanation": "Koniecznym jest utworzenie nowych centrów dzielnicowych spełniających funkcje w skali dzielnicy lub zespołu osiedli skupiających najważniejsze centra usługowe zapewniające wysoki standard życia mieszkańców i  przestrzeni publicznej."
  },
  {
    "agreement": 1,
    "importance": 6,
    "explanation": "Konieczna jest ustawa metropolitarna aby pozyskać dodatkowe pieniądze na pokrycie kosztów transportu metropolitarnego ale bez kopiowania rozwiązań jedynej w kraju metropolii górnośląskiej. Jerzy Muzyk jako współautor projektu ustawy metropolitarnej postulował konieczność dostosowania jej zapisów do uwarunkowań krakowskich."
  },
  {
    "agreement": 1,
    "importance": 6,
    "explanation": "Działania w tym zakresie muszą uwzględniać, że mieszkańcy Krakowa często korzystają z transportu indywidualnego równocześnie pamiętając o konieczności zwiększenia  dostępności transportu zbiorowego zwłaszcza szynowego."
  },
  {
    "agreement": 1,
    "importance": 8,
    "explanation": "Budowa nowych ścieżek rowerowych zwiększająca długość ścieżek rowerowych z obecnych 232 km do 500 km."
  },
  {
    "agreement": 1,
    "importance": 10,
    "explanation": "Dialog z mieszkańcami oraz uważne wsłuchanie się w ich potrzeby i oczekiwania jest priorytetem w programie KWW Samorządny Kraków i Jerzego Muzyka."
  },
  {
    "agreement": 0,
    "importance": 3,
    "explanation": "Tworzenie i finansowanie własnych mediów miejskich nie jest priorytetem w programie wyborczym KWW Samorządny Kraków oraz Jerzego Muzyka. Stawiamy na współpracę  z lokalnymi nadawcami w kształtowaniu obiektywnego przekazu. Dla miasta istnieją inne znacznie skuteczniejsze metody komunikacji z mieszkańcami jak choćby media społecznościowe."
  },
  {
    "agreement": 1,
    "importance": 10,
    "explanation": "Wspieranie małych i średnich przedsiębiorców jest warunkiem koniecznym gospodarczego rozwoju miasta. Ich działalność generuje około 60% wpływów do budżetu miasta Krakowa."
  },
  {
    "agreement": 1,
    "importance": 8,
    "explanation": "Inwestycje w ludzi kultury: wzrost wynagrodzeń pracowników, wzrost środków na stypendia oraz nagrody dla twórców i artystów. Zwiększenie środków finansowych na dotacje dla organizacji pozarządowych działających w sferze kultury i uproszczenie reguł aplikowania. Uruchomienie programu dotacyjnego na kulturę studencką. Kulturalne i kreatywne zagospodarowanie Wesołej – otwarcie domu/centrum kultury, laboratoria designu, strefy kreatywne, pracownie dla młodych."
  },
  {
    "agreement": 1,
    "importance": 8,
    "explanation": "Wspieranie osób narażony na wykluczenie jest wspólną odpowiedzialnością miasta oraz społeczności lokalnych."
  },
  {
    "agreement": 1,
    "importance": 8,
    "explanation": "Rozbudowa punktów Podstawowej Opieki Medycznej zwłaszcza wchodzących w skład nowych centrów dzielnicowych zaspakajających potrzeby seniorów. Budowa nowych: Centrów Opieki Senioralnej oraz Centrów Aktywności Seniora."
  },
  {
    "agreement": 0,
    "importance": 5,
    "explanation": "Przy rekrutacji sprawą kluczową są kompetencje, a nie kwestia płci."
  },
  {
    "agreement": 1,
    "importance": 10,
    "explanation": "Rozbudowa zespołów szkolno – przedszkolnych w bezpośrednim sąsiedztwie istniejącej lub przewidzianej w planach miejscowych zabudowy mieszkaniowej wielorodzinnej i usługowej zwłaszcza w zakresie usług biurowych oraz realizacja żłobków w ramach Programu Maluch +. Ścisła współpraca miasta z Krakowskim Ośrodkiem Naukowo-Akademickim w zakresie polityki promującej Kraków jako europejski ośrodek akademicki z rozbudowaną polityką stypendialną dla młodzieży krakowskiej oraz całej młodzieży studenckiej (również z ośrodków zamiejscowych) w zakresie dostępności usług dla posiadacza Krakowskiej Karty Miejskiej."
  },
  {
    "agreement": 1,
    "importance": 10,
    "explanation": "Ochrona zabytkowego centrum poprzez walkę z hałasem i zwiększenie bezpieczeństwa, zwiększenie liczby patroli straży miejskiej i policji, zmniejszenie sprzedaży alkoholu; zapewnienie większego komfortu życia mieszkańców Starego Miasta. Systematyczny wzrost liczebności strażników miejskich z obecnych 550 do 1000 pełniących funkcje patrolowe i zabezpieczające porządek szczególnie w miejscach atrakcji turystycznych (Stare Miasto, Kazimierz). Realizacja modernizacji przejść dla pieszych zwiększających poziom bezpieczeństwa pieszych , szczególnie w sąsiedztwie zespołów szkolno – przedszkolnych. Budowa brakującej infrastruktury pieszej w postaci chodników szczególnie na terenie dzielnic wschodnich. Modernizacja i uzupełnienie oświetlenia ulicznego."
  },
  {
    "agreement": 0,
    "importance": 7,
    "explanation": "Bezpieczeństwo mieszkańców jest priorytetem naszego programu wyborczego. Wytyczenie strefy konsumpcji alkoholu wymagałoby konsultacji społecznych, a następnie podjęcia uchwały przez radę miasta Krakowa przy uwzględnieniu rekomendacji społecznych."
  },
  {
    "agreement": 1,
    "importance": 8,
    "explanation": "Dostępność żłobków jest istotnym kryterium w podejmowaniu decyzji  o wyborze Krakowa jako miejsca zamieszkania i aktywności zawodowej dla młodych rodzin.  Postulujemy realizacje żłobków w ramach Programu Maluch +."
  },
  {
    "agreement": 1,
    "importance": 8,
    "explanation": "Zarówno budowa wybiegów, jak i cmentarza komunalnego dla zwierząt jest ważną odpowiedzią na wrażliwość społeczną. Działania w tym zakresie wymagają jednak podjęcia trudnego i rozważnego dialogu z mieszkańcami co do lokalizacji takich miejsc."
  }
],
"konfa": [
  {
    "agreement": 0,
    "importance": 5,
    "explanation": ""
  },
  {
    "agreement": 0,
    "importance": 10,
    "explanation": ""
  },
  {
    "agreement": 0.5,
    "importance": 5,
    "explanation": "Miasto nie powinno zastępować dewelopera, ale może w ramach formuły partnerstwa publiczno-prywatnego za mały procent mieszkań komunalnych/niskoczynszowych oddać lub dzierżawić grunty deweloperowi."
  },
  {
    "agreement": 1,
    "importance": 7,
    "explanation": ""
  },
  {
    "agreement": 0,
    "importance": 10,
    "explanation": ""
  },
  {
    "agreement": 1,
    "importance": 10,
    "explanation": ""
  },
  {
    "agreement": 1,
    "importance": 10,
    "explanation": ""
  },
  {
    "agreement": 0,
    "importance": 10,
    "explanation": "Priorytetem miasta powinno być ułatwianie każdego sposobu komunikacji, jednak nie kosztem innego."
  },
  {
    "agreement": 1,
    "importance": 5,
    "explanation": ""
  },
  {
    "agreement": 0,
    "importance": 8,
    "explanation": ""
  },
  {
    "agreement": 0,
    "importance": 7,
    "explanation": "Miasto powinno obniżać koszty działalności (np. w postaci podatków lokalnych) i zmniejszać ilość regulacji wszystkim przedsiębiorcom, a nie wspierać wybranych, zaburzając tym samym uczciwą konkurencję."
  },
  {
    "agreement": 0,
    "importance": 7,
    "explanation": ""
  },
  {
    "agreement": 0.5,
    "importance": 5,
    "explanation": "Pytanie jest źle sformułowane, ponieważ do grupy wykluczonych zaliczają się też rodzice z wózkami czy kobiety na szpilkach poprzez wyboiste kostki brukowej, do których również powinna być dostosowana infrastruktura."
  },
  {
    "agreement": 0.5,
    "importance": 5,
    "explanation": "Powinno to być w gestii rady dzielnicy czy budżetu obywatelskiego, ponieważ mamy szybciej i wolniej starzejące się dzielnice."
  },
  {
    "agreement": 0,
    "importance": 10,
    "explanation": ""
  },
  {
    "agreement": 0.5,
    "importance": 5,
    "explanation": ""
  },
  {
    "agreement": 0.5,
    "importance": 5,
    "explanation": "Miasto powinno inwestować w rozwój bezpieczeństwa, natomiast konkretne kierunki inwestycji powinny być poddane szczegółowej analizie. W przypadku rozwoju monitoringu chcemy, aby był on ograniczony do kluczowych miejsc, tak aby uszanować prawo mieszkańców do prywatności."
  },
  {
    "agreement": 1,
    "importance": 9,
    "explanation": ""
  },
  {
    "agreement": 0.5,
    "importance": 5,
    "explanation": "Chcemy, aby realizowanie zadań miasta w zakresie dostępności żłobków było oparte w dużym stopniu o formułę partnerstwa publiczno-prywatnego, co przełożyłoby się na profesjonalizację i optymalizację efektywności ekonomicznej tych działań."
  },
  {
    "agreement": 0.5,
    "importance": 5,
    "explanation": "Budowa psich wybiegów powinna być przede wszystkim oddolną inicjatywą mieszkańców za pośrednictwem rad dzielnic oraz Budżetu Obywatelskiego, ponieważ to sami mieszkańcy najlepiej mogą określić, gdzie jest takie zapotrzebowanie. Jeśli chodzi o cmentarz dla zwierząt, miasto po konsultacjach z mieszkańcami powinno podjąć działania w kierunku znalezienia dla takiego projektu prywatnego inwestora."
  }
]}