{
  "koalicjaObywatelska": {
    "answers": [
      {
        "agreement": 1,
        "importance": 6,
        "explanation": "W każdym wypadku należy indywidualnie podejść do kwestii lokalizacji parku i uwzględniać różnorodność biologiczną terenu, jak również opinie lokalnych mieszkańców. W Krakowie muszą powstać parki o zróżnicowanym profilu np. rzeczne, deszczowe, dzikie oraz wodne. Wykorzystamy w pierwszej kolejności istniejące tereny zadrzewione poprzez ich wykup lub zamianę. Wytypujemy tereny niezadrzewione do koncepcyjnego przyszłego zagospodarowania na parki urządzone, wykorzystamy do tego m.in  tereny przyforteczne oraz poprzemysłowe."
      },
      {
        "agreement": 1,
        "importance": 7,
        "explanation": "W Krakowie występuje intensyfikacja Miejskich Wysp Ciepła, której przyczyn można szukać w naturalnych czynnikach lokalnych, jak i w zagospodarowaniu przestrzennym miasta. MSC dotyczą wielu placów, w tym Rynku Głównego. Dlatego będziemy wspierać odbetonowanie przestrzeni publicznej. Tam gdzie jest możliwość zasadzenia nowego drzewa, krzewu lub kwiatów, będziemy to robić. Idea miasta ogrodu jest w Krakowie możliwa do zrealizowania.  SCT musi zostać wprowadzona, bo jesteśmy do tego zobowiązani przez decyzje premiera Morawieckiego i Sejmiku małopolskiego. Chcemy, żeby weszła w życie najwcześniej na koniec roku  2025, nie chcemy zmuszać mieszkańców do sprzedaży posiadanych samochodów, istotne jest, aby nie kupowali aut z silnikiem diesla starszych niż wyprodukowane w 2011 (silniki w normie euro 5), ponadto prowadzimy w ministerstwie rozmowy na temat funduszu, który pozwoli refundować koszty kupna samochodów ekologicznych. Za ważne uznajemy stworzenie infrastruktury dla komunikacji (park and ride) i punktualnej , efektywnej komunikacji publicznej, co pozwoli mieszkańcom ograniczyć używanie samochodów w mieście."
      },
      {
        "agreement": 1,
        "importance": 8,
        "explanation": "Nasze postulaty w dziedzinie mieszkalnictwa są oparte na rzetelnych analizach, nie obiecujemy niemożliwego lecz to, co da się zrobić, jednocześnie uważamy, że zwiększenie liczby mieszkań to kwestia bardzo istotna. Rozszerzymy program remontu pustostanów do 2000 mieszkań w kadencji. Znaczną część odzyskiwanych mieszkań przeznaczymy na mieszkania socjalne. Źródłem finansowania remontów pustostanów jest budżet miasta oraz, w jak największym stopniu, źródła zewnętrzne, w tym Fundusz Dopłat Banku Gospodarki Krajowej. Powinny być stosowane wypracowane standardy remontu pustostanu tak, aby każdy wiedział, z czym może się spotkać. Zbudujemy 500 mieszkań czynszowych w ramach Społecznej Inicjatywy Mieszkaniowej. Wdrożymy Społeczną Agencję Najmu: jest to rozwiązanie  pośrednie pomiędzy mieszkaniami czynszowymi a Społeczną Inicjatywą Mieszkaniową."
      },
      {
        "agreement": 1,
        "importance": 9,
        "explanation": "Jestem jedynym kandydatem, który ma szanse i chce pozyskać środki na budowę metra z KPO i środków centralnych. Metro, a szczególnie tunele pod centrum są bezwzgędnie konieczne, aby poprawić ofertę komunikacji publicznej."
      },
      {
        "agreement": 1,
        "importance": 7,
        "explanation": "Idea miasta 15-minutowego to założenie, zgodnie z którym mieszkańcy miasta mieliby dostać się pieszo lub komunikacją miejską do miejsc takich jak przychodnia, sklep, kino, szkoła czy urząd w ciągu 15 minut od miejsca zamieszkania. Jest to koncepcja urbanistyczna, która ma być odpowiedzią na coraz większą liczbę mieszkańców miast. Zabudowa miast 15-minutowych powinna być kształtowana w oparciu o komunikację zbiorową, która łączyłaby poszczególne części miasta. Takie planowanie rozwoju miasta pozwoliłoby zmniejszyć emisję spalin, liczbę podróży i tym samym korków w mieście. Jednym z potencjalnych efektów takiego rozwiązania byłby też wzrost znaczenia i autonomii dzielnic. Koncepcja miast 15-minutowych budzi wątpliwości co do zwiększania kontroli władzy nad obywatelami i zamykania ich w obrębie dzielnic. Kwestiami poruszanymi przez przeciwników tego rozwiązania są także wprowadzane ograniczenia w ruchu samochodowym i celowe utrudnianie w przemieszczaniu się."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Miasto posiada rozmaite możliwości współpracy z gminami ościennymi. Współpraca Krakowa z gminami przyległym np. w sferach gospodarki przestrzennej lub transportu publicznego mogłaby przynieść wiele korzyści w zakresie rozwiązań dla mieszkańców tych jednostek samorządu terytorialnego. Podłoże prawne pod kooperację Miasta i przyległych gmin stanowić mogłaby ustawa o krakowskim związku metropolitarnym (ustawa metropolitarna). Projekt takiej ustawy została w 2023 r. złożony przez Senat RP. Zgodnie z założeniami projektu ustawa tworzyłaby osobny organ wspólny dla gmin włączonych. Art. 51 projektu przewiduje, że gminy będą przekazywać 10% podatku dochodowego od osób fizycznych na rzecz związku metropolitalnego. Projekt wiąże się też z częściowym przekazaniem kompetencji rady miasta i rad gmin na rzecz związku metropolitalnego, ograniczając ich autonomię. Wcielenie w życie podobnego projektu możemy zaobserwować na przykładzie Górnośląsko-Zagłębiowskiej Metropolii, która przejęła kompetencje m.in. organizacji transportu publicznego dla 41 gmin zamieszkanych przez 2,1 mln mieszkańców."
      },
      {
        "agreement": 0,
        "importance": 5,
        "explanation": "Nie zgadzam sie z tym, że miasto ma być bardziej przyjazne dla samochodów. Miasto powinno oferować szerokie możliwości komunikacyjne, ale z naciskiem na komunikację publiczną, efektywną, punktualną i szybką. Budowa parkingów jest konieczna, ale przede wszystkim po to, by zwolnić chodniki dla pieszych i zapewnić miejsca do parkowania do tego przeznaczone. Każdy powinien mieć możliwość przemieszczania się, ale możliwości i przepustowość miasta w kwestii rozbudowy sieci dróg są ograniczone. Na obszarach Strefy Płatnego Parkowania dokonamy analiz, które pozwolą określić minimalny odsetek miejsc postojowych niezbędnych do zaspokojenia potrzeb mieszkańców w ciągu dnia."
      },
      {
        "agreement": 1,
        "importance": 8,
        "explanation": "Popieramy budowę infrastruktury rowerowej, budowę parkingów, zwalnianie chodników dla pieszych, budowę metra i SKA, wszystko po to, by miasto stawało się bardziej przyjazne dla komunikacji zbiorowej i aby uniknąć konieczności zwężania ulic."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Popieramy różne formy dialogu społecznego i partycypacji mieszkańców w strategicznych dla miasta decyzjach. Głos mieszkańców powinien być dla władz miasta ważny, dlatego gruntownej zmiany wymaga proces konsultacji społecznych. Wprowadzimy metodykę, która określi jasne i przejrzyste zasady dialogu z mieszkańcami oraz pozwoli wziąć pod uwagę opinie różnych grup społecznych w najważniejszych obszarach. Każdy mieszkaniec otrzyma internetowy profil, z pomocą którego będzie mógł decydować o wielu miejskich sprawach i zgłaszać swoje opinie. Będzie też nim głosował w budżecie obywatelskim, czy sprawdzał stan rozliczeń podatkowych. Jeden profil, zamiast wielu. Dla osób, które są wykluczone cyfrowo będzie możliwość bezpłatnego szkolenia, skorzystania ze wsparcia asystenta lub głosowania papierowo. Wprowadzimy także lokalne referenda w sprawach istotnych dla mieszkańców danej dzielnicy, a informacja o konsultacjach będzie docierać do mieszkańców skuteczniej."
      },
      {
        "agreement": 0,
        "importance": 6,
        "explanation": "W obecnej kadencji miasto posiadało dwie telewizje, wydatki na nie uważamy za zbędne, a założenie o ich neutralności za wątpliwe. Postulujemy mniejszy udział władz lokalnych w rynku medialnym i uznajemy, że telewizje lokalne, jak tvp3 Kraków, w wystarczającym stopniu są w stanie informować mieszkańców o podejmowanych działaniach miasta oraz aktualnych wydarzeniach. Miasto może posiadać swój biuletyn oraz informować mieszkańców na stronie internetowej."
      },
      {
        "agreement": 1,
        "importance": 9,
        "explanation": "Stworzymy Centrum Rzemiosła Tradycyjnego jako miejsca współpracy rzemieślników i designerów poprzez stworzenie programu poświęconego ochronie i rozwojowi  ginących zawodów. W dawnym Zajeździe Kazimierzowskim powstanie centrum, w którym skupimy  środowiska uczące rzemieślników tradycyjnych zawodów. Miejsce współpracy, ekspozycji i sprzedaży wytworów.  Stworzymy program łączący aspekty kulturowe, etnograficzne, obyczajowe dla ochrony ważnych tradycji rzemieślniczych związanych z dziedzictwem niematerialnym Krakowa, w tym nowoczesnym pamiątkarstwem, designem, projektowaniem w związku z dziedzictwem."
      },
      {
        "agreement": 1,
        "importance": 9,
        "explanation": "Zapewnimy wzrost wynagrodzeń w miejskich instytucjach kultury o 20% i cykliczny wzrost płac w perspektywie rocznej określony % lub kwotowo by zapobiec odpływowi cennych kadr kultury i zwiększyć konkurencyjność miasta jako pracodawcy. Wdrożymy dodatkowe wynagrodzenie wypłacane pracownikom sektora kultury w postaci trzynastej pensji analogicznie do pracowników innych sektorów publicznych.  Przeprowadzimy audyt wynagrodzeń w miejskich instytucjach kultury i będziemy dążyć do sprawiedliwych płac na tożsamych stanowiskach."
      },
      {
        "agreement": 1,
        "importance": 6,
        "explanation": "Wspieranie opieki wyręczeniowej osób z niepełnosprawnościami jest istotne, ponieważ pomaga ulżyć opiekunom. Praca ich jest bardzo ważna, a czasami jest niezbędnym wsparciem, które trudno jest zastąpić innymi formami pomocy osobie z niepełnosprawnością.  Będziemy oferować kursy języka polskiego dla osób które przyjechały do Krakowa i chcą tu zamieszkać na stałe. Wesprzemy tworzenie i utrzymanie miejsc spotkań dla osób posługujących się danym językiem oraz tłumaczeń w celu ułatwienia dostępu do usług publicznych.Pomożemy w tworzeniu wydarzeń kulturalnych, festiwali, wystawy oraz warsztaty mające na celu promowanie i zachowanie dziedzictwa kulturowego mniejszości narodowych. Wydarzenia te pomogą również w edukacji społeczeństwa na temat ich historii, tradycji i wartości."
      },
      {
        "agreement": 1,
        "importance": 8,
        "explanation": "W 2022 roku, 20% populacji Krakowa stanowili seniorzy. Według oceny Unii Europejskiej, Kraków to także jedno z tych miast, które szybko się starzeją. W związku z tym, musimy zrobić wszystko, aby naszym seniorom zapewnić jak najlepsze życie. Potrzeby seniorów to nie tylko opieka zdrowotna i pomoc w codziennych sprawa. To także bardzo często ludzie aktywni, którzy chcą mieć możliwość realizowania swoich pasji, zawierania nowych znajomości czy aktywności fizycznej. Nie mniej ważna jest także kwestia bezpieczeństwa i ochrony przed wyłudzeniami oraz dostępności infrastruktury dla osób starszych."
      },
      {
        "agreement": 1,
        "importance": 6,
        "explanation": "Wyjaśnienie/kontekst: Parytet płciowy to ustalony odgórnie stosunek udziału kobiet i mężczyzn w danym organie, w tym przypadku w spółkach miejskich. W konsekwencji ustanowienia parytetu, we władzach spółek miejskich musiałaby zasiadać określona liczba kobiet np. min. 30 % ogólnej liczby członków zarządu. Spółki miejskie np. Miejskie Przedsiębiorstwo Komunikacyjne S.A. to spółki handlowe, które zarządzane są przez Miasto, co wiąże je z zasobem publicznym. Dane Eurostatu wskazują, że w Polsce na wyższych stanowiskach kierowniczych kobiety piastują 24,7% stanowisk. Według zwolenników parytetów odgórne uregulowanie tej kwestii miałoby  na celu działanie antydyskriminacyjne i niwelowanie wykluczenia grupy niedoreprezentowanej. Rozwiązania parytetowe promuje także Unia Europejska, która nałożyła na spółki giełdowe obowiązek wprowadzenia parytetów do 2026 roku. Przeciwnicy parytetów podkreślają, że ograniczają one autonomię spółek oraz narzucają wybór na podstawie płci, a nie wyłącznie kwalifikacji i kompetencji."
      },
      {
        "agreement": 1,
        "importance": 8,
        "explanation": "Planujemy wprowadzenie bonu na sport i kulturę: 600 zł rocznie na kulturę oraz 600 zł na sport dla mieszkańców Krakowa do 19 roku życia na wykorzystanie w miejskich instytucjach kultury oraz w klubach sportowych. Dzięki temu dzieci i młodzież będą miały lepszy dostęp do kultury, sztuki, ale także do aktywności fizycznej. Będą mogli doskonalić swoje umiejętności w wielu dyscyplinach. Dzięki temu także jednostki kultury oraz kluby sportowe będą mogły liczyć na większe finansowanie."
      },
      {
        "agreement": 1,
        "importance": 7,
        "explanation": "Przygotujemy założenia do nowego Programu Bezpieczny Kraków, który zostanie opracowany w konsultacji ze specjalistami, a jego realizacja zostanie poddana nadzorowi przez zespół niezależnych ekspertów. Nowy Program Bezpieczny Kraków powinien być programem profilaktycznym promującym rzetelną wiedzę o problemach bezpieczeństwa i podnoszącym kompetencje społeczne mieszkańców oraz bezpieczeństwo funkcjonowania podległych miastu placówek publicznych. Zrównoważony rozwój monitoringu powinien być oparty o analizę danych dotyczących bezpieczeństwa w poszczególnych rejonach miasta. Dalszy rozwój monitoringu wizyjnego musi uwzględniać wszystkie dzielnice Krakowa. Rozwiniemy systemu monitoringu szczególnie w okolicach szkół i przedszkoli, aby krakowskie dzieci były bezpieczne. Czas dojazdu Straży Miejskiej do interwencji powinien ulec znacznemu skróceniu. Liczba etatów Strażników Miejskich powinna zostać zwiększona i odpowiadać potrzebą prawie milionowego miasta. Musi być dostosowana liczba  służb patrolowych na jednej zmianie do rosnącej ilości interwencji zgłaszanych przez mieszkańców."
      },
      {
        "agreement": 0,
        "importance": 4,
        "explanation": "Tego typu strefa mogłaby powstać w Krakowie, ale konieczne byłyby uprzednio przeprowadzone konsultacje społeczne i uwzględnienie opinii mieszkańców w tej kwestii."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Będziemy sprawnie budować nowe żłobki oraz wprowadzimy program bezpłatnych żłobków. Przeznaczymy środki z budżetu miasta nie tylko na sfinansowanie miejsc w placówkach publicznych, ale będziemy wykupywać również miejsca w placówkach prywatnych, korzystając z rzadowej dotacji z programu Maluch plus. Z tej formy będą mogli skorzystać rodzice, którzy pracują, mieszkają i płacą podatki w Krakowie. Utworzymy fundusz przedszkolny w wysokości minimum 30 mln rocznie na finansowanie budowy nowych przedszkoli samorządowych. Stworzymy większą liczbę placówek zarządzanych przez miasto oraz nawiążemy lepszą współpracę z prywatnymi przedsiębiorcami w tej dziedzinie. Dzięki większej dostępności usług opieki nad dziećmi, wesprzemy aktywizację zawodową młodych rodziców, szczególnie kobiet. Opracujemy strategię współpracy z przedsiębiorcami, udzielimy wsparcia niematerialnego i materialnego (np. miesięczne bony dla rodziców). Uwzględnimy budowę nowych przedszkoli i żłobków w planach nowych bloków i osiedli we współpracy z deweloperami."
      },
      {
        "agreement": 1,
        "importance": 8,
        "explanation": "Powiększymy sieć wybiegów dla psów. Stworzenie większej liczby wybiegów dla psów ułatwi organizację aktywności fizycznej czworonogów. Nie tylko poprawi to jakość życia psów, ale także umożliwi właścicielom spędzanie aktywnego czasu ze swoimi pupilami oraz budowanie społeczności miłośników psów, wzmacniając więzi między mieszkańcami.Stworzymy cmentarz dla zwierząt domowych z możliwością kremacji. Kraków jest największym miastem, który nie posiada takiego obiektu w swoich granicach oraz najbliższej okolicy. Budowa cmentarza umożliwi mieszkańcom godne pożegnanie i upamiętnienie ich ukochanych zwierząt, eliminując konieczność podróżowania do innych miast. Kraków podkreśli tym samym swoją troskę o dobrostan zwierząt i komfort psychiczny ich właścicieli."
      }
    ],
    "candidateName": "Aleksander Miszalski",
    "committeeLogoPath": "",
    "candidatePicturePath": "",
    "committeeComment": "",
    "importantMatters": [5, 8, 11, 13, 18],
    "committeeLists": "https://wybory.gov.pl/samorzad2024/pl/wbp/kandydat/3738233",
    "fullCommitteeName": "Koalicyjny Komitet Wyborczy Koalicja Obywatelska"
  },
  "samorzadnyKrakow": {
    "answers": [
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Możliwość stworzenia w Krakowie dodatkowych 500 ha przestrzeni parkowej na terenach stanowiących własność Gminy, z uwzględnieniem potrzeb osób z niepełnosprawnościami."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Intensyfikacja współpracy z gminami z tzw. „obwarzanka” w zakresie likwidacji kopciuchów. Wprowadzanie rozwiązania „małej retencji” -  ogrody deszczowe, zielone dachy, zielone przystanki, ogrody wertykalne."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Kraków corocznie powinien zwiększać zasób lokali komunalnych na poziomie 1000 mieszkań zakupionych na wolnym rynku za cenę ich wytworzenia, a możliwość taką dają zintegrowane plany inwestycyjne, które będziemy aktywnie wdrażać."
      },
      {
        "agreement": 1,
        "importance": 7,
        "explanation": "Zrównoważony i zintegrowany transport zbiorowy wymaga ciągłego rozwoju, w którym metro stanowi jeden ze środków transportu publicznego. Warunkiem koniecznym jest pozyskanie środków ze źródeł zewnętrznych skalkulowanych na pokrycie kosztów prac projektowych, budowy i eksploatacji."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Koniecznym jest utworzenie nowych centrów dzielnicowych spełniających funkcje w skali dzielnicy lub zespołu osiedli skupiających najważniejsze centra usługowe zapewniające wysoki standard życia mieszkańców i  przestrzeni publicznej."
      },
      {
        "agreement": 1,
        "importance": 6,
        "explanation": "Konieczna jest ustawa metropolitarna aby pozyskać dodatkowe pieniądze na pokrycie kosztów transportu metropolitarnego ale bez kopiowania rozwiązań jedynej w kraju metropolii górnośląskiej. Jerzy Muzyk jako współautor projektu ustawy metropolitarnej postulował konieczność dostosowania jej zapisów do uwarunkowań krakowskich."
      },
      {
        "agreement": 1,
        "importance": 6,
        "explanation": "Działania w tym zakresie muszą uwzględniać, że mieszkańcy Krakowa często korzystają z transportu indywidualnego równocześnie pamiętając o konieczności zwiększenia  dostępności transportu zbiorowego zwłaszcza szynowego."
      },
      {
        "agreement": 1,
        "importance": 8,
        "explanation": "Budowa nowych ścieżek rowerowych zwiększająca długość ścieżek rowerowych z obecnych 232 km do 500 km."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Dialog z mieszkańcami oraz uważne wsłuchanie się w ich potrzeby i oczekiwania jest priorytetem w programie KWW Samorządny Kraków i Jerzego Muzyka."
      },
      {
        "agreement": 0,
        "importance": 3,
        "explanation": "Tworzenie i finansowanie własnych mediów miejskich nie jest priorytetem w programie wyborczym KWW Samorządny Kraków oraz Jerzego Muzyka. Stawiamy na współpracę  z lokalnymi nadawcami w kształtowaniu obiektywnego przekazu. Dla miasta istnieją inne znacznie skuteczniejsze metody komunikacji z mieszkańcami jak choćby media społecznościowe."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Wspieranie małych i średnich przedsiębiorców jest warunkiem koniecznym gospodarczego rozwoju miasta. Ich działalność generuje około 60% wpływów do budżetu miasta Krakowa."
      },
      {
        "agreement": 1,
        "importance": 8,
        "explanation": "Inwestycje w ludzi kultury: wzrost wynagrodzeń pracowników, wzrost środków na stypendia oraz nagrody dla twórców i artystów. Zwiększenie środków finansowych na dotacje dla organizacji pozarządowych działających w sferze kultury i uproszczenie reguł aplikowania. Uruchomienie programu dotacyjnego na kulturę studencką. Kulturalne i kreatywne zagospodarowanie Wesołej – otwarcie domu/centrum kultury, laboratoria designu, strefy kreatywne, pracownie dla młodych."
      },
      {
        "agreement": 1,
        "importance": 8,
        "explanation": "Wspieranie osób narażony na wykluczenie jest wspólną odpowiedzialnością miasta oraz społeczności lokalnych."
      },
      {
        "agreement": 1,
        "importance": 8,
        "explanation": "Rozbudowa punktów Podstawowej Opieki Medycznej zwłaszcza wchodzących w skład nowych centrów dzielnicowych zaspakajających potrzeby seniorów. Budowa nowych: Centrów Opieki Senioralnej oraz Centrów Aktywności Seniora."
      },
      {
        "agreement": 0,
        "importance": 5,
        "explanation": "Przy rekrutacji sprawą kluczową są kompetencje, a nie kwestia płci."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Rozbudowa zespołów szkolno – przedszkolnych w bezpośrednim sąsiedztwie istniejącej lub przewidzianej w planach miejscowych zabudowy mieszkaniowej wielorodzinnej i usługowej zwłaszcza w zakresie usług biurowych oraz realizacja żłobków w ramach Programu Maluch +. Ścisła współpraca miasta z Krakowskim Ośrodkiem Naukowo-Akademickim w zakresie polityki promującej Kraków jako europejski ośrodek akademicki z rozbudowaną polityką stypendialną dla młodzieży krakowskiej oraz całej młodzieży studenckiej (również z ośrodków zamiejscowych) w zakresie dostępności usług dla posiadacza Krakowskiej Karty Miejskiej."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Ochrona zabytkowego centrum poprzez walkę z hałasem i zwiększenie bezpieczeństwa, zwiększenie liczby patroli straży miejskiej i policji, zmniejszenie sprzedaży alkoholu; zapewnienie większego komfortu życia mieszkańców Starego Miasta. Systematyczny wzrost liczebności strażników miejskich z obecnych 550 do 1000 pełniących funkcje patrolowe i zabezpieczające porządek szczególnie w miejscach atrakcji turystycznych (Stare Miasto, Kazimierz). Realizacja modernizacji przejść dla pieszych zwiększających poziom bezpieczeństwa pieszych , szczególnie w sąsiedztwie zespołów szkolno – przedszkolnych. Budowa brakującej infrastruktury pieszej w postaci chodników szczególnie na terenie dzielnic wschodnich. Modernizacja i uzupełnienie oświetlenia ulicznego."
      },
      {
        "agreement": 0,
        "importance": 7,
        "explanation": "Bezpieczeństwo mieszkańców jest priorytetem naszego programu wyborczego. Wytyczenie strefy konsumpcji alkoholu wymagałoby konsultacji społecznych, a następnie podjęcia uchwały przez radę miasta Krakowa przy uwzględnieniu rekomendacji społecznych."
      },
      {
        "agreement": 1,
        "importance": 8,
        "explanation": "Dostępność żłobków jest istotnym kryterium w podejmowaniu decyzji  o wyborze Krakowa jako miejsca zamieszkania i aktywności zawodowej dla młodych rodzin.  Postulujemy realizacje żłobków w ramach Programu Maluch +."
      },
      {
        "agreement": 1,
        "importance": 8,
        "explanation": "Zarówno budowa wybiegów, jak i cmentarza komunalnego dla zwierząt jest ważną odpowiedzią na wrażliwość społeczną. Działania w tym zakresie wymagają jednak podjęcia trudnego i rozważnego dialogu z mieszkańcami co do lokalizacji takich miejsc."
      }
    ],
    "candidateName": "Jerzy Muzyk",
    "committeeLogoPath": "",
    "candidatePicturePath": "",
    "committeeComment": "Zwiększenie komfortu i zadowolenia z życia mieszkańców poprzez realizację wizji Krakowa jako miasta bezpiecznego, otwartego na potrzeby wszystkich mieszkańców, miasta z łatwym dostępem do wysokiej jakości usług publicznych i zrównoważonym transportem uwzględniającym preferencje różnych grup mieszkańców, miasta ekologicznego, z bogatą oferta edukacyjną i kulturalną, miasta w którym mali i średni przedsiębiorcy odgrywają należną im rolę w rozwoju gospodarczym. Postulaty te stanowią filary programu wyborczego KWW Samorządny Kraków oraz Jerzego Muzyka. #grajMy dla Krakowa.",
    "importantMatters": [1, 2, 8, 15, 16],
    "committeeLists": "https://wybory.gov.pl/samorzad2024/pl/komitet/39397?elections=rada_gminy",
    "fullCommitteeName": "Komitet Wyborczy Wyborców Samorządny Kraków"
  },
  "konfederacjaIBezpartyjniSamorzadnowcy": {
    "answers": [
      {
        "agreement": 0,
        "importance": 5,
        "explanation": ""
      },
      {
        "agreement": 0,
        "importance": 10,
        "explanation": ""
      },
      {
        "agreement": 0.5,
        "importance": 5,
        "explanation": "Miasto nie powinno zastępować dewelopera, ale może w ramach formuły partnerstwa publiczno-prywatnego za mały procent mieszkań komunalnych/niskoczynszowych oddać lub dzierżawić grunty deweloperowi."
      },
      {
        "agreement": 1,
        "importance": 7,
        "explanation": ""
      },
      {
        "agreement": 0,
        "importance": 10,
        "explanation": ""
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": ""
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": ""
      },
      {
        "agreement": 0,
        "importance": 10,
        "explanation": "Priorytetem miasta powinno być ułatwianie każdego sposobu komunikacji, jednak nie kosztem innego."
      },
      {
        "agreement": 1,
        "importance": 5,
        "explanation": ""
      },
      {
        "agreement": 0,
        "importance": 8,
        "explanation": ""
      },
      {
        "agreement": 0,
        "importance": 7,
        "explanation": "Miasto powinno obniżać koszty działalności (np. w postaci podatków lokalnych) i zmniejszać ilość regulacji wszystkim przedsiębiorcom, a nie wspierać wybranych, zaburzając tym samym uczciwą konkurencję."
      },
      {
        "agreement": 0,
        "importance": 7,
        "explanation": ""
      },
      {
        "agreement": 0.5,
        "importance": 5,
        "explanation": "Pytanie jest źle sformułowane, ponieważ do grupy wykluczonych zaliczają się też rodzice z wózkami czy kobiety na szpilkach poprzez wyboiste kostki brukowej, do których również powinna być dostosowana infrastruktura."
      },
      {
        "agreement": 0.5,
        "importance": 5,
        "explanation": "Powinno to być w gestii rady dzielnicy czy budżetu obywatelskiego, ponieważ mamy szybciej i wolniej starzejące się dzielnice."
      },
      {
        "agreement": 0,
        "importance": 10,
        "explanation": ""
      },
      {
        "agreement": 0.5,
        "importance": 5,
        "explanation": ""
      },
      {
        "agreement": 0.5,
        "importance": 5,
        "explanation": "Miasto powinno inwestować w rozwój bezpieczeństwa, natomiast konkretne kierunki inwestycji powinny być poddane szczegółowej analizie. W przypadku rozwoju monitoringu chcemy, aby był on ograniczony do kluczowych miejsc, tak aby uszanować prawo mieszkańców do prywatności."
      },
      {
        "agreement": 1,
        "importance": 9,
        "explanation": ""
      },
      {
        "agreement": 0.5,
        "importance": 5,
        "explanation": "Chcemy, aby realizowanie zadań miasta w zakresie dostępności żłobków było oparte w dużym stopniu o formułę partnerstwa publiczno-prywatnego, co przełożyłoby się na profesjonalizację i optymalizację efektywności ekonomicznej tych działań."
      },
      {
        "agreement": 0.5,
        "importance": 5,
        "explanation": "Budowa psich wybiegów powinna być przede wszystkim oddolną inicjatywą mieszkańców za pośrednictwem rad dzielnic oraz Budżetu Obywatelskiego, ponieważ to sami mieszkańcy najlepiej mogą określić, gdzie jest takie zapotrzebowanie. Jeśli chodzi o cmentarz dla zwierząt, miasto po konsultacjach z mieszkańcami powinno podjąć działania w kierunku znalezienia dla takiego projektu prywatnego inwestora."
      }
    ],
    "candidateName": "Konrad Berkowicz",
    "committeeLogoPath": "",
    "candidatePicturePath": "",
    "committeeComment": "Ulice polskich miast nie mają barw partyjnych, nie potrzebują plemiennych wojen. Potrzebują ponadpolitycznego porozumienia i właśnie takie ponadpolityczne porozumienie zawiązaliśmy. Konfederacja i Bezpartyjni Samorządowcy idą do wyborów razem i będą walczyć o dobro naszych małych ojczyzn, chronić je przed szalonymi pomysłami ideologów.",
    "importantMatters": [3, 5, 6, 8, 17],
    "committeeLists": "https://wybory.gov.pl/samorzad2024/pl/komitet/37045?elections=rada_gminy",
    "fullCommitteeName": "Komitet Wyborczy Wyborców Konfederacja i Bezpartyjni Samorządowcy"
  },
  "krakowDlaMieszkancow": {
    "answers": [
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Zachowanie bioróżnorodności jest niezwykle ważne, zarówno z powodu postępującej chaotycznej zabudowy miasta, jak i w odpowiedzi na zmiany klimatyczne. Jesteśmy stanowczo przeciwni nadmiernej ingerencji w przyrodę naszego miasta. Chcemy, aby tereny zielone, w pierwszej kolejności te o szczególnych walorach przyrodniczych, zostały zabezpieczone przed zniszczeniem poprzez odpowiednie przepisy lokalne, a docelowo ich wykup przez miasto. Będziemy tworzyć półdzikie, wielohektarowe parki XXL, a także parki rzeczne, w których utrzymane zostaną naturalne ścieżki spacerowe, a siedliska zwierząt pozostaną bezpieczne."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Wieloletnie betonowanie Krakowa znacznie zwiększyło zagrożenie powodziowe naszego miasta oraz zjawisko miejskich wysp ciepła. Wprowadzimy rozwiązania zwiększające bezpieczeństwo kryzysowe: ogrody deszczowe, łąki kwietne, zielone dachy i podwórka. W inwestycjach transportowych będziemy stawiać na zielone przystanki i torowiska, a także sadzenie szpalerów drzew przy szlakach komunikacyjnych. Szczególną opieką otoczymy istniejący w Krakowie drzewostan. Jesteśmy zwolennikami wprowadzenia w naszym mieście Strefy Czystego Transportu. Uważamy, że szczegółowe propozycje rozwiązań w tym zakresie powinny zostać poddane pod referendum lokalne."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Mieszkanie w Krakowie staje się dobrem luksusowym, zwłaszcza dla tych, którzy nie mogą lub nie chcą brać kredytu, a jednocześnie nie stać ich na wynajem na wolnym rynku. Samorząd nie może stać z boku – powinien realizować swoją politykę mieszkaniową. Z pomocą istniejących narzędzi, takich jak Społeczne Inicjatywy Mieszkaniowe i preferencyjne kredyty, rozpoczniemy proces budowy mieszkań i osiedli na wynajem długoterminowy – wzorem np. Włocławka. Zastopujemy wyprzedaż mieszkań gminnych – od 2019 r. do zbycia przeznaczono ich prawie 200. Dzięki środkom zewnętrznym przyspieszymy także remonty miejskich pustostanów. "
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Priorytetem jest dla nas sprawna komunikacja miejska, bo tylko ona pomoże rozwiązać ogromny problem Krakowa, jakim są korki. Tego celu nie da się osiągnąć bez zejścia z transportem pod ziemię. Docelowym rozwiązaniem powinno być metro ciężkie. To inwestycja bardzo kosztowna, więc będziemy starać się o dofinansowanie rządowe i unijne. Akceptowalnym rozwiązaniem jest także metro lekkie, poruszające się z prędkością 70-80 km/h i bezkolizyjnie. Za zły pomysł uważamy forsowane przez obecne władze miasta tzw. premetro, będące w praktyce tramwajem z odcinkami tunelowymi i odcinkami na estakadach – co jest rozwiązaniem skrajnie niekorzystnym."
      },
      {
        "agreement": 0.5,
        "importance": 9,
        "explanation": "Nasza odpowiedź jest niejednoznaczna, bo idea „miasta 15-minutowego” została mocno wypaczona w ostatnich latach. Jesteśmy zwolennikami jej pierwotnego znaczenia – miasta, w którym wszystko, co na co dzień potrzebne, jest w zasięgu 15-minutowego spaceru. W Krakowie jest wiele nowych osiedli, których mieszkańcy skazani są na długie podróże, żeby móc zaspokoić podstawowe potrzeby. Rozwiązaniem jest jakościowe planowanie przestrzenne, uwzględniające zróżnicowane funkcje. Naszą odpowiedzią jest także postulat mini rynków – centrów osiedlowych, będących miejscami integracji, drobnych zakupów, akcji sąsiedzkich, warsztatów czy zajęć sportowych."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "W ostatnich latach obszary wokół Krakowa były intensywnie zabudowywane. Dziesiątki tysięcy nowych mieszkańców gmin ościennych codziennie wjeżdża do Krakowa. Tworzy to dla naszego miasta wyzwania w zakresie transportu, planowania przestrzennego czy smogu. Żeby im sprostać, potrzeba skutecznej formuły współpracy metropolitalnej. Chcemy współpracować z gminami ościennymi na rzecz wymiany kopciuchów w krakowskim obwarzanku, rozwoju Szybkiej Kolei Aglomeracyjnej wraz z siecią autobusów dowożących, wzmocnienia połączeń autobusowych z Krakowem czy budowy nowych parkingów Park&Ride przy przystankach kolejowych i autobusowych."
      },
      {
        "agreement": 1,
        "importance": 7,
        "explanation": "Priorytetem jest rozwój komunikacji miejskiej po to, by stała się atrakcyjną alternatywą dla samochodu. Konieczne jest również tworzenie nowych parkingów Park&Ride we współpracy z gminami ościennymi, przy jednoczesnym wzmocnieniu aglomeracyjnego transportu publicznego. Kwestię dalszego poszerzania strefy płatnego parkowania mieszkańcy powinni rozstrzygnąć w drodze referendum. Niewątpliwie jednak problemem do rozwiązania jest brak parkingów na wielu krakowskich osiedlach, zwłaszcza tych starszych. W celu ich budowy proponujemy nowy model współpracy miasta ze spółdzielniami i podmiotami komercyjnymi, który pozwoli na uzupełnienie tej luki. "
      },
      {
        "agreement": 1,
        "importance": 9,
        "explanation": "Poprawa jakości i dostępności transportu zbiorowego musi być priorytetem, bo bez tego nie rozwiążemy problemu korków. Ważne jest także stworzenie mieszkańcom jak najszerszej oferty sposobów przemieszczania się, a więc m.in. rozwój infrastruktury rowerowej. Nie można jednak sprzyjających temu rozwiązań wprowadzać bez konsultacji z mieszkańcami i z dnia na dzień. Nie da się także zmusić kierowców do zmiany transportowych nawyków. Każda zmiana organizacji ruchu niekorzystna z ich punktu widzenia powinna być rekompensowana np. sprawniejszą komunikacją miejską na tej samej trasie czy możliwością pozostawienia własnego auta na parkingu P&R."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Obecny model partycypacji społecznej w Krakowie pozostawia wiele do życzenia. Konsultacje społeczne organizowane są zazwyczaj wtedy, kiedy wymaga tego prawo, a ich przełożenie na finalne decyzje władz miasta często świadczy o ignorowaniu woli mieszkańców. Zmiana tego stanu rzeczy jest jednym z naszych priorytetów. Chcemy to osiągnąć poprzez referenda lokalne – co najmniej dwa w kadencji, organizowanie paneli obywatelskich, a także poprawę jakości i przywrócenie właściwej roli konsultacjom społecznym. Działań naprawczych wymaga także budżet obywatelski – przede wszystkim zwycięskie projekty muszą być realizowane terminowo."
      },
      {
        "agreement": 0,
        "importance": 9,
        "explanation": "Z całą pewnością prowadzenie działalności medialnej nie jest rolą samorządu. W Krakowie ta patologia osiągnęła rekordowe rozmiary, kiedy powstała druga urzędowa telewizja, pochłaniająca dziesiątki milionów złotych z podatków mieszkańców, która stała się tubą propagandową Magistratu. Zadaniem władz miasta jest rzetelne i skuteczne informowanie mieszkańców o tym, co dzieje się w mieście, jakie działania są planowane i w jaki sposób wydawane są pieniądze z miejskiej kasy. Do tego powinna zostać ograniczona rola tzw. mediów miejskich. Wdrożenie takich rozwiązań przyniesie także wymierne oszczędności."
      },
      {
        "agreement": 1,
        "importance": 8,
        "explanation": "Lokalni rzemieślnicy czy sklepiki z historią dodają miastu kolorytu i integrują lokalną społeczność. W sytuacji, kiedy są wypierane przez sieci handlowe, miasto nie powinno pozostać obojętne. Dlatego planujemy rozszerzenie programu wsparcia branż chronionych i zanikających, zakładającego preferencyjne stawki czynszów w lokalach gminnych. Chcemy także uruchomić program promocji takich miejsc, m.in. za pośrednictwem miejskich stron internetowych i social mediów oraz ekranów w komunikacji miejskiej."
      },
      {
        "agreement": 1,
        "importance": 8,
        "explanation": "W naszej opinii problemem finansowania kultury w Krakowie nie są za małe nakłady, ale niewłaściwa dystrybucja przeznaczonych na ten cel środków. W zbyt dużej części są one przeznaczone na duże projekty i inwestycje, dla których można by np. skuteczniej pozyskiwać sponsorów komercyjnych. Za mało pieniędzy trafia do kultury oddolnej, do lokalnych artystów i działań dedykowanych wprost mieszkańcom. Struktura finansów krakowskiej kultury wymaga decentralizacji. Zainwestujemy w różnorodne projekty artystyczne, a nie w kulturalne korporacje, takie jak niesławna spółka Kraków5020, które są niezwykle kosztowne, a jednocześnie nieefektywne. "
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Hasłem, które najczęściej pada w kontekście niepełnosprawności, jest likwidacja barier architektonicznych. To oczywiście ważne, ale przecież oprócz ruchowej jest wiele rodzajów niepełnosprawności, a każda z nich wiąże się z innymi ograniczeniami, możliwościami i potrzebami, zależnymi dodatkowo od wieku. Przeprowadzimy audyt dotychczasowych działań i na tej podstawie uzupełnimy miejską ofertę, np. o kluby rodzica dziecka ze spektrum autyzmu i ADHD czy tworzenie CAS-ów dla seniorów z niepełnosprawnością. Grupą, która z pewnością wymaga zintensyfikowania działań, są stanowiący już 15% mieszkańców Krakowa migranci. "
      },
      {
        "agreement": 1,
        "importance": 9,
        "explanation": "Wśród działań dedykowanych starszym i najstarszym mieszkańcom Krakowa proponujemy m.in.:\n • coroczny bon o wartości 1000 zł do wykorzystania w miejskich instytucjach kultury i sportu,\n • specjalne „Okienko dla Seniorów” w urzędzie miasta,\n • zwiększenie liczby toalet publicznych,\n • wstęp wolny na próby generalne w miejskich teatrach,\n • reformę Centrów Aktywności Seniora i zwiększenie ich liczby,\n • likwidację barier architektonicznych w mieście,\n • programy międzypokoleniowe w CAS-ach, domach kultury czy bibliotekach, integrujące najmłodszych i najstarszych mieszkańców poprzez wspólne aktywności."
      },
      {
        "agreement": 0.5,
        "importance": 7,
        "explanation": "Konkursy na stanowiska w Urzędzie Miasta Krakowa i organach podległych powinny być w pełni otwarte i transparentne, a pracownicy powinni być przyjmowani wyłącznie na podstawie kryteriów merytorycznych. Obecnie w Magistracie istnieje luka płacowa – kobiety zarabiają przeciętnie mniej niż mężczyźni, ponadto więcej mężczyzn pracuje na stanowiskach lepiej płatnych. Należy określić, jakie mechanizmy odpowiadają za tę formę dyskryminacji i ją zlikwidować. Być może jednym z pomysłów na rozwiązanie tego problemu będzie parytet. "
      },
      {
        "agreement": 1,
        "importance": 9,
        "explanation": "Należy wzbogacić ofertę dla młodych w odpowiedzi na współczesne wyzwania: uzależnienie od technologii i coraz gorszy stan zdrowia psychicznego i fizycznego. Chcemy wspierać dodatkowe aktywności zarówno w szkole (m.in. oferta bezpłatnych zajęć sportowych), jak i poprzez lepszą i odpowiadającą dzisiejszym oczekiwaniom młodych infrastrukturę czasu wolnego. Wiele ze współczesnych wyzwań należy rozwiązywać już u podstaw: wprowadzimy w szkołach komponent edukacji emocjonalnej oraz warsztaty z porozumienia bez przemocy. Planujemy także dedykowane młodym kampanie informacyjne w zakresie edukacji klimatycznej czy rozumienia niepełnosprawności. "
      },
      {
        "agreement": 1,
        "importance": 8,
        "explanation": "Priorytetem dla Straży Miejskiej powinna być troska o realne bezpieczeństwo mieszkańców, a nie o wpływy z mandatów. Bezpieczeństwo w mieście zależy wg badań od dobrego planowania przestrzennego – różnicującego funkcje tak, by na ulicach w ciągu dnia i wieczorem znajdowali się ludzie. Większość kompetencji w przypadku sytuacji kryzysowych ma rząd – Miasto może jednak części z nich zapobiegać, np. ograniczać ryzyko powodzi poprzez m.in. usprawnianie kanalizacji deszczowej czy wymianę nawierzchni na przepuszczające wodę. Konieczna jest też efektywna, dobra współpraca z wojewodą jako przedstawicielem rządu w terenie."
      },
      {
        "agreement": 0.5,
        "importance": 1,
        "explanation": "Ten pomysł ma zarówno zwolenników, jak i przeciwników. Uważamy, że ta kwestia powinna zostać rozstrzygnięta w drodze referendum lokalnego, poprzedzonego rzetelną kampanią informacyjną, uwzględniającą argumenty obu stron. "
      },
      {
        "agreement": 1,
        "importance": 9,
        "explanation": "Stanowczo należy mocniej wspierać pracujących rodziców. Obecnie Miasto prowadzi w Krakowie 22 żłobki – to kropla w morzu potrzeb. W aż 7 na 18 dzielnic nie ma ani jednego samorządowego żłobka. Zdecydowana większość opieki jest przekierowana do niepublicznych placówek, których koszt dla wielu rodziców jest zbyt wysoki. Dlatego planujemy w ciągu kadencji uruchomienie 20 nowych samorządowych żłobków. Chcemy także zniesienia opłaty za „nadgodziny” w przedszkolach. Bezpłatne jest tylko 5 godzin, co dla pracujących na pełen etat rodziców oznacza w skali roku spory dodatkowy koszt."
      },
      {
        "agreement": 1,
        "importance": 6,
        "explanation": "Miasto powinno być przyjazne dla wszystkich użytkowników – także tych chodzących na czterech łapach. W naszym programie znajduje się szereg postulatów dedykowanych im i ich właścicielom. To m.in. stworzenie miejsca pochówku dla zwierząt towarzyszących, zwiększenie liczby wybiegów dla psów i wydzielenie na nich stref dla małych i dużych psów, a także przestrzeni do treningów ze zwierzęciem czy wreszcie rezygnacja z miejskich pokazów fajerwerków."
      }
    ],
    "candidateName": "Łukasz Gibała",
    "committeeLogoPath": "",
    "candidatePicturePath": "",
    "committeeComment": "Nasza wizja jest od dekady taka sama: chcemy zielonego, dobrze skomunikowanego, stawiającego na jakość życia, otwartego i silnego innowacyjną gospodarką Krakowa. Miasta, w którym mieszkanie nie jest luksusem, ale dobrem powszechnym. Rozwiążemy raz na zawsze problem korków i spalin. Będziemy solidnie inwestować w komunikację publiczną. Rozpoczniemy budowę metra. Postawimy na budowę nowych linii tramwajowych: na Kliny, wzdłuż Lema i do Luboczy. Sprawimy, że każdy mieszkaniec Krakowa w odległości 500 m będzie miał dostęp do komunikacji publicznej. Przeznaczymy 5% budżetu inwestycyjnego miasta na wykup terenów zielonych. Stworzymy osiedlowe mini rynki i uzupełnimy infrastrukturę osiedli peryferyjnych. Nasz program to 170 konkretów, dobrze znamy problemy mieszkańców i wiemy, jak je rozwiązać.",
    "importantMatters": [0, 2, 3, 8, 12],
    "committeeLists": "https://wybory.gov.pl/samorzad2024/pl/komitet/29853",
    "fullCommitteeName": "Komitet Wyborczy Wyborców Łukasza Gibały - Kraków dla Mieszkańców"
  },
  "stanislawmazur": {
    "answers": [
      {
        "agreement": 1,
        "importance": 8,
        "explanation": "Jesteśmy zwolennikami oddawania terenów nadrzecznych naturze i mądremu adaptowaniu ich do rekreacji mieszkańców, czyli z zachowaniem ingerencji wyłącznie w formie małej infrastruktury, takiej jak jak ławki, latarnie czy stojaki na rowery. Oczywiście, wszystkie takie miejsca muszą być bezpieczne, by mogło z nich korzystać jak najwięcej osób. Natura jest piękna i nadmiar betonu, czy wpasowanych w naturalną tkankę budynków nie sprawia, że takie tereny stają się atrakcyjniejsze. Zamiast tego wolimy stawiać na edukację przyrodniczą. Mamy w Krakowie sporo parków, które są zorganizowane, część z nich powinna być bardziej “dzika”."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Uważamy, że dalsza walka ze smogiem jest jednym z najważniejszych zadań, jakie magistrat ma do wykonania wobec krakowian. Nie tylko musimy naciskać na wymianę pieców w gminach ościennych, ale także, w sposób mądry powinniśmy wprowadzić Strefę Czystego Transportu. Podstawą komunikacji w Krakowie musi być zintegrowana sieć transportu, oparta na autobusach, tramwajach i kolei aglomeracyjnej, a w przyszłości także metrze. Strefa Czystego Transportu powinna być wprowadzona w takim sposób, by użytkownicy starszych samochodów byli w stanie zaparkować swój pojazd i przesiąść się na komunikację miejską na parkingach P+R. Zadaniem miasta jest także lepsze badanie źródeł smogu, także powstającego w związku z realizacją inwestycji i w budownictwie. Zanieczyszczenie powietrza odpowiada za to, że krakowianie żyją krócej, przy czym smog ma ogromny wpływ szczególnie na zdrowie dzieci i osób starszych."
      },
      {
        "agreement": 1,
        "importance": 8,
        "explanation": "By dobrze przeciwdziałać kryzysowi mieszkaniowemu nie można stosować zachęt popytowych - szczególnie wtedy, gdy podaż mieszkań jest bardzo niska, a ceny rosną dynamicznie. Rolą miasta jest aktywne rozwijanie programu zagospodarowywania pustostanów, których liczba stale rośnie. Powinniśmy także śmielej korzystać z formuły Mieszkanie za grunt, w którym miasto oddając teren pod inwestycje, otrzymuje pewien zasób lokali komunalnych."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Budowa metra w Krakowie to nasz moralny obowiązek wobec przyszłych pokoleń. To krok ku zrównoważonemu rozwojowi, poprawie jakości życia i efektywniejszemu transportowi. Metro zmieni oblicze miasta, łącząc słabo skomunikowane rejony. Finansowanie zapewnią fundusze UE, kredyty, PPP, minimalizując obciążenie budżetu. Koszt pierwszej linii to 36 mld zł, z czego 3,6 mld zł pokryje miasto, resztę finansowanie zewnętrzne. Inwestycja ta, choć kosztowna, jest kluczowa dla przyszłości Krakowa."
      },
      {
        "agreement": 1,
        "importance": 9,
        "explanation": "Chcemy, by Kraków wyróżniał się porządkiem przestrzennym, miał pełne zieleni przestrzenie rekreacji. Nasz wspólny Kraków to miasto 15-minutowe, w którym większość usług ważnych dla mieszkańców (szkoła, przychodnia, miejsce kultury, miejsca trzecie, apteki, przystanek lub stacja) znajduje się blisko - w przeciągu kwadransa spaceru lub przejażdżki na rowerze. To także miasto, w którym jest co robić bez względu na porę roku. W zimie to Krakowskie Ogrody Zimowe, a w lecie Nowe Bulwary Wiślane i zieleń na każdym kroku."
      },
      {
        "agreement": 1,
        "importance": 8,
        "explanation": "Jesteśmy zwolennikami powstania uchwały metropolitalnej, która stworzy podwaliny do budowania lepszej integracji oraz komunikacji między Krakowem a gminami ościennymi, a także pozwoli na pozyskiwanie większych środków które można przeznaczać na rozwijanie sieci tramwajowych, autobusowych aglomeracyjnych i budowy kolejnych, ważnych stacji kolei aglomeracyjnej. Taka ustawa wesprze także wspólne, zintegrowane działania o czyste powietrze w Krakowie i jego obwarzanku."
      },
      {
        "agreement": 0,
        "importance": 5,
        "explanation": "Kraków jest jednym z najbardziej zakorkowanych miast w Europie i w dużej mierze odpowiada za to ogromna liczba 250 tysięcy samochodów, które każdego dnia wyjeżdżają do miasta, a także wysoki wskaźnik usamochodowienia - na 1000 mieszkańców mamy ponad 700 samochodów. Miasto powinno rozwijać się w kierunku preferowania komunikacji zbiorowej, tworzenia nowych połączeń i rozciągania strefy płatnego parkowania - tak, by grupami chronionymi przed problemem parkingowym byli wyłącznie mieszkańcy danej dzielnicy, którzy powinni mieć priorytet przy znajdowaniu miejsc postojowych. Nie chcemy zmuszać do opuszczania samochodów, ale zachęcać do tego, oferując najlepszą komunikację. "
      },
      {
        "agreement": 1,
        "importance": 8,
        "explanation": "Kraków jest jednym z najbardziej zakorkowanych miast w Europie i w dużej mierze odpowiada za to ogromna liczba 250 tysięcy samochodów, które każdego dnia wyjeżdżają do miasta, a także wysoki wskaźnik usamochodowienia - na 1000 mieszkańców mamy ponad 700 samochodów. Miasto powinno rozwijać się w kierunku preferowania komunikacji zbiorowej, tworzenia nowych połączeń i rozciągania strefy płatnego parkowania - tak, by grupami chronionymi przed problemem parkingowym byli wyłącznie mieszkańcy danej dzielnicy, którzy powinni mieć priorytet przy znajdowaniu miejsc postojowych. Nie chcemy zmuszać do opuszczania samochodów, ale zachęcać do tego, oferując najlepszą komunikację."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "KR-appka ma stać się głównym narzędziem dla mieszkańców Krakowa, umożliwiając zgłaszanie problemów, udział w konsultacjach, załatwianie spraw urzędowych, sprawdzanie połączeń komunikacyjnych i ocenę działań Rady Miasta. Dzięki niej konsultacje społeczne przestaną być fikcją, a Kraków stanie się bardziej słuchający i nowoczesny. Aplikacja będzie również narzędziem kontroli nad władzą, z funkcją zgłaszania problemów i kontaktu z nowo powołanym Rzecznikiem Praw Mieszkańca. Proponujemy również zmiany w budżecie obywatelskim, wprowadzając ułatwienia proceduralne i możliwość zgłaszania projektów przez cały rok, by lepiej odpowiadać na potrzeby mieszkańców."
      },
      {
        "agreement": 1,
        "importance": 3,
        "explanation": "Miasto powinno utrzymywać media miejskie w zakresie koniecznym, by skutecznie informować o ważnych wydarzeniach, komunikatach społecznych, miejskich wydarzeniach sportowych i kulturalnych, czy na przykład komunikatach o remontach lub promocji wartości takich jak ochrona środowiska naturalnego oraz lokalny biznes. Uważamy jednak, że ta działalność powinna mieć charakter czysto informacyjny, nie publicystyczny i powinna być wykonywana w sposób transparentny - bez udziału miejskich polityków. Obecna kampania wyborcza jest najlepszym dowodem na to, że powinna zmienić się rola mediów należących do miasta. Jesteśmy pewni, że przy otwartej komunikacji i dialogu z mieszkańcami komunikaty urzędu miasta przebiją się bez problemu do mediów lokalnych."
      },
      {
        "agreement": 1,
        "importance": 7,
        "explanation": "Miasto powinno stworzyć program wsparcia dla tych firm, które reprezentują szczególnie zanikające lub nisko rentowne, ale ważne społecznie branże, takie jak lokalni rzemieślnicy, antykwariaty czy kultowe punkty, które są ikoniczne dla danej dzielnicy. Miasto powinno także chronić miejsca, sprzyjające aktywności społecznej lub kulturalnej. Nigdy nie powinno dojść np. do likwidacji lokali skupionych w kompleksie Dolnych Młynów."
      },
      {
        "agreement": 1,
        "importance": 5,
        "explanation": "Uważamy że pieniędzy jest wystarczająco, nie powinny one być jednak wydawane na duże obiekty tylko na wspieranie artystów i adaptację już istniejących przestrzeni. Miasto ma obowiązek zapewnić artystom właściwe wynagrodzenie i finansowanie sztuki. Kluczowe jest wprowadzenie innowacyjnych, pozabudżetowych form wsparcia, umożliwiających dostęp do kultury dla wszystkich mieszkańców. Ważne są również przestrzenie dla spotkań, targów, koncertów i konferencji. Kraków powinien stawiać na międzynarodowe kongresy, wykorzystując swój kulturalny potencjał do rozwoju turystyki, gastronomii i hotelarstwa. Wizja miasta obejmuje przejście od tradycyjnych instytucji kultury do hubów kulturowych, z łatwym dostępem do informacji o wydarzeniach, wspierając tym samym rozwój przez organizacje pozarządowe."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Miasto powinno zwiększyć wydatki na poprawę jakości życia osób narażonych na wykluczenie, w tym osób z niepełnosprawnościami, bezdomnych, cudzoziemców i mniejszości. Inwestycje w likwidację barier architektonicznych, rozwój usług wsparcia w edukacji i zatrudnieniu, utrzymanie schronisk i jadłodajni, to kluczowe działania, które przyczynią się do integracji społecznej i zwiększenia dostępności miasta dla wszystkich. Wsparcie tych grup jest nie tylko moralnym obowiązkiem, ale i inwestycją w społeczną spójność i równość szans, umożliwiając każdemu mieszkańcowi pełne uczestnictwo w życiu miasta."
      },
      {
        "agreement": 1,
        "importance": 9,
        "explanation": "Czas myśleć o przyszłości Krakowa, miasta z rosnącą populacją i zwiększającą się grupą seniorów, przekraczającą dziś 200 tys., co stanowi ponad 25% mieszkańców. Miasto musi zdecydowanie rozwijać politykę senioralną, promując zdrowy tryb życia, aktywizację i dostosowanie infrastruktury do potrzeb starszego pokolenia. Kluczowe jest oparcie polityki senioralnej na solidarności i dialogu międzypokoleniowym, co pozwoli na budowanie społeczności zrozumiałej i otwartej na potrzeby każdego mieszkańca. Zwracamy uwagę na potrzebę wprowadzenia nowych standardów projektowania miejskiej infrastruktury, by była ona dostępna i przyjazna dla osób z różnymi ograniczeniami. W tym kontekście konieczne jest również powołanie Dziennych Ośrodków Pomocy Seniorom, które będą wsparciem dla seniorów i ich rodzin, oferując usługi dopasowane do ich indywidualnych potrzeb. Działania te są kluczowe dla tworzenia miasta przyjaznego dla wszystkich pokoleń."
      },
      {
        "agreement": 1,
        "importance": 7,
        "explanation": "Wprowadzenie parytetu płciowego w zarządach spółek miejskich oraz ich radach nadzorczych stanowi krok w kierunku sprawiedliwości i równości. Takie działanie nie tylko eliminuje dyskryminację ze względu na płeć, lecz także przyczynia się do różnorodności perspektyw i doświadczeń, co może przynieść korzyści dla firm i ich interesariuszy. Badania wykazują, że zróżnicowane zespoły podejmują lepsze decyzje, są bardziej innowacyjne i osiągają wyższe wyniki finansowe. Ponadto, parytet płciowy stanowi ważny sygnał społeczny, promujący równość szans i inspirujący inne sektory gospodarki do podobnych działań. Dlatego też, wprowadzenie równego reprezentowania płci w zarządach spółek miejskich jest krokiem w stronę bardziej sprawiedliwego i efektywnego społeczeństwa."
      },
      {
        "agreement": 1,
        "importance": 7,
        "explanation": "Popierając różnorodne formy edukacji pozaformalnej oraz usługi wspierające młodzież, miasto pokazuje, jak ważne jest kompleksowe podejście do rozwoju młodych ludzi. Wsparcie w zakresie edukacji obywatelskiej, klimatycznej, kulturowej czy seksualnej, poprzez organizację warsztatów, debat i festiwali, przyczynia się do kształtowania świadomych, odpowiedzialnych i aktywnych obywateli. Inicjatywy te ułatwiają młodym ludziom identyfikowanie i rozwijanie ich zainteresowań oraz pasji, co jest kluczowe dla ich osobistego rozwoju i przyszłego sukcesu zawodowego. Miasto, angażując się w aktywizację młodzieży, inwestuje w swoją przyszłość, tworząc przestrzeń dla kreatywności, innowacji i przedsiębiorczości. "
      },
      {
        "agreement": 1,
        "importance": 6,
        "explanation": "Miasto, podążając za wizją smart city, powinno priorytetyzować bezpieczeństwo mieszkańców. Inwestycje w rozbudowaną straż miejską, nowoczesne oświetlenie uliczne oraz zaawansowany system monitoringu są kluczowe. Takie działania nie tylko poprawią poczucie bezpieczeństwa, ale także przyczynią się do skuteczniejszego reagowania na sytuacje kryzysowe. Ponadto, zwiększenie odporności społeczności lokalnych, poprzez edukację i systemy wczesnego ostrzegania, wzmacnia całe miasto. Integracja tych rozwiązań z technologiami inteligentnego miasta pozwoli na lepszą analizę danych, optymalizację zasobów i szybsze reagowanie na potrzeby mieszkańców, czyniąc miasto bezpieczniejszym i bardziej przyjaznym dla życia."
      },
      {
        "agreement": 1,
        "importance": 3,
        "explanation": "Uważamy, że stworzenie takiej przestrzeni, z odpowiednimi regulacjami, na przykład dotyczących stężenia alkoholu w danym napoju (np. tylko piwo i wino), powinno mieć miejsce. Należy bardzo dokładnie wybrać miejsce, w którym istnienie takiej strefy nie będzie dotkliwe dla sąsiadów. Proponujemy fragment Bulwaru Kurlandzkiego, na wysokości Galerii Kazimierz, gdzie odległość od najbliższych zabudowań mieszkaniowych pozwala stworzyć warunki do zabawy i do wygodnego życia."
      },
      {
        "agreement": 1,
        "importance": 7,
        "explanation": "Mocno popieramy rozbudowę sieci żłobków samorządowych, by zapewnić każdemu dziecku dostęp do wysokiej jakości opieki. Zobowiązujemy się do zwiększania liczby miejsc w żłobkach i poszerzania oferty udogodnień dla rodziców pracujących. Wiemy, jak ważny jest solidny start dla najmłodszych oraz wsparcie dla rodzin. Nasze miasto musi stać się miejscem, gdzie rodzice mogą łączyć życie zawodowe z rodzinnym bez kompromisów. "
      },
      {
        "agreement": 1,
        "importance": 7,
        "explanation": "Nasza wspólnota rozumie i szanuje głębokie więzi, jakie łączą ludzi ze zwierzętami. Dlatego zobowiązujemy się do rozwijania infrastruktury miejskiej, która odpowiada na te potrzeby - poprzez budowę nowych wybiegów dla psów i tworzenie cmentarza dla zwierząt. Zwiększenie liczby wybiegów umożliwi naszym czworonożnym przyjaciołom zdrowe i szczęśliwe życie, natomiast cmentarz dla zwierząt zapewni godne miejsce na pożegnanie. Razem pracujmy na rzecz miasta przyjaznego dla wszystkich mieszkańców - zarówno ludzi, jak i ich zwierzęcych towarzyszy."
      }
    ],
    "candidateName": "Stanisław Mazur",
    "committeeLogoPath": "",
    "candidatePicturePath": "",
    "committeeComment": "Jesteśmy grupą ludzi, która jest i będzie blisko ludzi, otwarta na dialog i gotowa do realizacji ambitnych projektów - od komunikacji miejskiej, przez ekologię, aż po kulturę i innowacje technologiczne. Zaangażowanie naszej listy w kwestie ekologiczne, rozwój przestrzeni miejskiej oraz wsparcie dla inicjatyw społecznych to dowód na to, że chcemy nie tylko mówić o zmianach, ale je wprowadzać. Chcemy, aby Kraków był miastem dla wszystkich - miejscem, gdzie każdy znajdzie przestrzeń dla siebie, niezależnie od wieku czy zainteresowań. Naszym celem jest stworzenie Krakowa, który rozwija się nie tylko przez wielkie projekty infrastrukturalne, ale także poprzez budowanie wspólnoty i wspieranie lokalnych inicjatyw.",
    "importantMatters": [2, 3, 4, 8, 12],
    "committeeLists": "https://wybory.gov.pl/samorzad2024/pl/komitet/32621?elections=rada_gminy",
    "fullCommitteeName": "Komitet Wyborczy Wyborców Stanisława Mazura"
  },
  "kuPrzyszlosci": {
    "answers": [
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "To, jak powinny być zagospodarowywane miejskie przestrzenie, także tereny zielone powinno być konsultowane z mieszkańcami. Także w czasie warsztatów, które sprawdziły się np. przy realizacji Zielonych Podwórek w Nowej Hucie. Warto jednak za każdym razem stawiać pytanie, jaka część terenów rekreacyjnych Krakowa powinna być dostępna także dla osób z różnymi dysfunkcjami. Mają przecież takie same prawa jak wszyscy mieszkańcy. W naszym programie znajdują się propozycje bardziej naturalnych i respektujących dziki charakter miejsc parków. Np. Park rzeczny Dłubnia."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Jak deklaruje prof. Andrzej Kulig, kandydat na prezydenta Krakowa, wspólnie z mieszkańcami posadzimy 50 tys. drzew, milion krzewów i kilka milionów kwiatów. W Krakowie powstanie specjalny licznik nasadzeń. Powstaną 43 nowe parki, parki kieszonkowe i ogrody społeczne. Miasto będzie wspierać mieszkańców przy zazielenianiu każdego skrawka ziemi, podwórka czy muru. Uważamy także, że wprowadzenie SCT jest konieczne. Ze względów zdrowotnych i klimatycznych, a także ustawowych. Miasto, po zakwestionowaniu uchwały o SCT rozpoczęło bardzo szeroko zakrojone konsultacje, zarówno z przeciwnikami strefy jak i jej zwolennikami, w celu wypracowania potrzebnego kompromisu."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Kraków nie posiada w tej chwili gruntów, gdzie mogłyby powstawać tanie mieszkania na wynajem. Podstawowym problemem do rozwiązania jest zatem ich pozyskanie od innych podmiotów, np. państwowych KOWR. CHociaż te ostatnie są terenami rolnymi. ZPI dają również współpracy z deweloperami w tej kwestii ( odkupienie mieszkań). Odpowiedzią na te problemy jest także działanie w ramach SIM. Po konsultacjach, które pokazały spore zainteresowanie taką formą najmu Kraków wraz z 11 gminami Małopolski i krajowym Zasobem Nieruchomości powołał we wrześniu 2023 r. spółkę KZM SIM Ziemi Krakowskiej."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Kraków jest przygotowany do budowy metra. Niebawem będzie decyzja środowiskowa w sprawie kluczowego, całkowicie tunelowego, pierwszego odcinka linii metra od ronda Młyńskiego do ul. Piastowskiej. Będzie drążony metodą górniczą, by nie sparaliżować ruchu w centrum. Jest już zabezpieczone miejsce, gdzie powstanie komora startowa, czyli gdzie specjalna maszyna rozpocznie drążenie tunelu. Zadaniem A. Kuliga, jako prezydenta Krakowa, będzie jak najszybsze doprowadzenie do wyboru firmy, która zaprojektuje pierwszy odcinek metra. Pieniądze na ten cel są zabezpieczone. Równie ważne jest zapewnienie środków zewnętrznych na samą budowę. Rozmowy z ministrem infrastruktury w tej sprawie już trwają."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Zdecydowanie. Każdy mieszkaniec miasta, niezależnie od tego w jakiej części Krakowa mieszka powinien mieć w zasięgu ręki żłobek, przedszkole, szkołę, ośrodek kultury, tereny zielone i rekreacyjne, Centra Aktywności Seniora, efektywny transport i bezpieczne chodniki i drogi. Stąd konkretny program dla każdej z dzielnic na dziś i propozycja “Kontraktów dla dzielnic”. Andrzej Kulig chce, by zaraz po wyborach rozpoczęły się konsultacje mieszkańców i radnych dzielnicowych, które pozwolą wypracować listę najważniejszych inwestycje możliwych do zrealizowania w ciągu jednej kadencji. Zostaną one wpisane do Wieloletniej Prognozy Finansowej.To gwarancja ich realizacji."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Kraków już współpracuje z 14 gminami okalającymi miasto w ramach Stowarzyszenia Metropolia Krakowska. Tę współpracę niejako wymusiło życie. Chodzi o transport - linie tramwajowe do granic miasta i dalej np. do Wieliczki, bilet aglomeracyjny, budowę P+R przy węzłach komunikacyjnych na granicy miasta, odwodnienie i retencję (podchodzące pod Kraków osiedla, zwłaszcza położone wyżej powodują problemy z zalewaniem niektórych dzielnic spływającą gwałtownie z tych terenów wodą) i pozyskiwanie środków unijnych na wspólne przedsięwzięcia. Bardzo ważnym problemem jest także zanieczyszczenie napływowe z gmin krakowskiego obwarzanka. Tu możliwości finansowego wsparcia innych gmin do tej pory było niemożliwe. Postulaty miasta o przeznaczeniu płaconego przez Kraków Janosikowego pozostały bez odzewu."
      },
      {
        "agreement": 0,
        "importance": 8,
        "explanation": "Strefy płatnego parkowania mają na celu zwiększenie rotacji pojazdów parkujących w mieście, a nie ograniczenie ruchu samochodów. Cena za godzinę parkowania również temu służy. Stąd tak częste prośby mieszkańców o wprowadzenie strefy w kolejnych miejscach. Bo nie mają gdzie parkować. Andrzej Kulig, we współpracy ze spółdzielniami chce budować dla mieszkańców ogólnodostępne parkingi na osiedlach.Do Krakowa jednak każdego dnia wjeżdża ponad 250 tysięcy samochodów z zewnątrz. Do tego dodać należy wysokie “usamochodowienie “ mieszkańców miasta (700, a nawet 800 aut na 1000 mieszkańców). Uspokojenie ruchu samochodowego w mieście, zwłaszcza w centrum jest zatem absolutną koniecznością. Stąd w programie Andrzeja Kuliga, metro, nowe linie tramwajowe i autobusowe."
      },
      {
        "agreement": 1,
        "importance": 8,
        "explanation": "NIe ma odwrotu od rozwoju komunikacji zbiorowej, integracji sieci transportu zbiorowego i bezpiecznej infrastruktury pieszo-rowerowej. Priorytetem miasta powinien być rozwój transportu publicznego (w szczególności tramwajowego i metra), tak aby był on coraz bardziej dostępny, wygodny i szybszy niż samochód do przemieszczania się po mieście (pierwsza z rekomendacji uczestników ubiegłorocznego panelu transportu publicznego), a także ograniczanie konieczności przemieszczania się po mieście, wspierane przez rozwój infrastruktury oraz podnoszenie jakości usług społecznych w pobliżu miejsca zamieszkania – zgodnie z koncepcją miasta 15-minutowego i oraz rozwój usług publicznych on line."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Szeroko prowadzone konsultacje z mieszkańcami (np. konsultacje w XII dzielnicy po fiasku planu Nowego Miasta), transparentnie podejmowane decyzje w sprawie budowy (np. remont ostatniego odcinka Królowej Jadwigi i możliwość uczestnictwa mieszkańców w radach budowy), warsztaty dotyczące zagospodarowania wspólnej przestrzeni ( np. Zielone Podwórka Nowej Huty), proponowane przez Andrzeja Kuliga kontrakty dla dzielnic (zwiększenie realnego wpływu mieszkańców i radnych dzielnicowych na realizację ważnych dla mieszkańców inwestycji) a także budżet obywatelski oddają ważne decyzje także w ręce krakowian. I tak być powinno. Choć w tym procesie nie może także zabraknąć specjalistów i odpowiedzialnych za pewne obszary w mieście."
      },
      {
        "agreement": 1,
        "importance": 8,
        "explanation": "Pytanie tak naprawdę brzmi, jak w dzisiejszych czasach miasto ma informować mieszkańców o wielu istotnych dla nich sprawach. Zmienił się rynek medialny i sposoby komunikowania, docierania do odbiorów. Informacja ma być podana szybko, ciekawie i najlepiej w atrakcyjnej, także wizualnie formie, do której odbiorca jest przyzwyczajony. Z drugiej strony wiele informacji istotnych dla mieszkańców - np. działania w domach kultury, zwłaszcza tych mniejszych, nie zawsze, a właściwie rzadko przebijają się do mediów lokalnych. Z różnych przyczyn. Płatne reklamy w mediach nie rozwiążą całego problemu i ich zakup suma sumarum mógłby się okazać dużo droższy od własnych mediów. Ważne, by informacja miejska była informacją, a nie uprawianiem polityki. Czego w ostatnich latach, nie tylko w mediach ogólnopolskich, a także lokalnych nie brakowało."
      },
      {
        "agreement": 1,
        "importance": 8,
        "explanation": "Powinno, ale w większości przypadków nie może. Bo wsparcie dla przedsiębiorców, którzy np. tracą dochody z powodu koniecznych remontów ulic lub z powodu zmiany zachowań klientów (zakupy w internecie) jest uznawane za nieuprawnioną pomoc publiczną. Więc potrzebne są rozwiązania ustawowe, które na takie działania miastu pozwolą. Na razie Andrzej Kulig proponuje wprowadzenie Krakowskiego Kuponu Rzemieślniczego. To projekt, który umożliwi mieszkańcom korzystanie z usług rzemieślników taniej, ponieważ część kosztów usług będzie refinansowana przez miasto. Kupon zachęci krakowian do korzystania z lokalnych rzemieślników i będzie promować ich działalność, a także przyczyni się do promocji postaw zero waste."
      },
      {
        "agreement": 1,
        "importance": 8,
        "explanation": "Kraków rocznie wydaje na kulturę 400 mln złotych. W tej chwili trudno będzie tę kwotę zwiększyć. Natomiast to, co jest istotne to zmiana akcentów, czy też sposobu dysponowania tymi środkami. Tak, by wzrósł udział NGO-sów i różnych grup nieformalnych, które także tworzą wartościowe projekty kulturalne blisko ludzi, nie tylko w obiektach wysokiej kultury. Ważne jest również wprowadzenie stabilizacji w finansowaniu projektów (konkursy wieloletnie, nie jednoroczne) i uproszczenie ich rozliczenia. Zdaniem Andrzeja Kuliga niezwykle istotna jest także budowa ośrodków kultury w dzielnicach, w której takiej oferty brakuje.."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Kraków, dzięki A. Kuligowi, który odpowiada za politykę społeczną od lat sukcesywnie zwiększa środki, by rozszerzać formy pomocy dla grup narażonych na wykluczenie. Stąd półkolonie dla dzieci niepełnosprawnych (pierwsze miasto w Polsce), program turnusów wytchnieniowych dla opiekunów niepełnosprawnych czy wsparcie dla dzieci uchodźców i dla osób w kryzysie. Dlatego prof. Kulig chce stworzyć sieć miejskich punktów wsparcia psychologicznego w szkołach dla uczniów oraz infolinię zdrowia psychicznego."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Andrzej Kulig chce tworzyć Centra Seniorów 75+. Na początek w 8 dzielnicach w Krakowie. Są potrzebne, bo osoby starsze wymagają, aby opieka medyczna znajdowała się jak najbliżej ich miejsca zamieszczania. W tych placówkach otrzymają wsparcie geriatryczne, kardiologiczne, rehabilitacyjne oraz psychologiczne. Będą świadczyły również usługi w miejscu zamieszkania pacjentów a także na rzecz młodszych mieszkańców. W nowo powstałych placówkach będą także funkcjonowały Centra Aktywności Seniora. Planuje także dalsze rozwój drobnych usług dla seniorów: podolog, asystent osoby starszej, sprzątanie w miejscu zamieszkania, drobne naprawy."
      },
      {
        "agreement": 1,
        "importance": 7,
        "explanation": "Co do zasady tak. Warto jednak przy decyzjach dotyczących wyboru członków władz spółek brać pod uwagę przede wszystkim kompetencje, a nie płeć. Andrzej Kulig chce konsekwentnie dążyć do zwiększenia wykorzystania potencjału kobiet do zarządzania miastem poprzez zwiększenie zaangażowania kobiet w procesy konsultacyjne, zespoły robocze, których celem będzie wypracowanie optymalnych rozwiązań dla mieszkańców. A także współpracować z kobietami (program Jej Krakow - którego efektem jest 10 Kuliga dla kobiet) w tworzeniu przestrzeni i warsztatów, które pomogą m.in. wielu paniom uwierzyć w siebie. Bo kobiety wciąż gorzej oceniają swoje kompetencje niż mężczyźni."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Właśnie dlatego Andrzej Kulig stawia na budowę domów kultury, centrów aktywności, wsparcie klubów sportowych i Pracownie Młodych (miejsca spotkań, rozwijania pasji i dyskusji, w których to młodzi decydują, co chcą robić). Planuje też m.in. organizację celowanych warsztatów i hackatonów, podczas których młodzież ćwiczy zakładanie firm i rozwiązywanie konkretnych problemów miasta czy przedsiębiorców. Już na samym początku musimy pokazać potencjalnym przyszłym przedsiębiorcom, że jako miasto jesteśmy zainteresowani ich pomysłami, a współpraca opłaca się wszystkim."
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Zdecydowanie. Dlatego w programie Andrzeja Kuliga jest postulat zwiększenia patroli Straży Miejskiej (policja zmniejsza stan liczbowy, a i tak ma wakaty), rozbudowa monitoringu wizyjnego, konsekwentne egzekwowanie normy prawne, by zaprowadzić porządek w centrum miasta, doświetlenie przejść dla pieszych, walka z piratami drogowymi, poprzez rozwijanie we współpracy z policją systemu fotoradarów, ale także budowa chodników, tam gdzie ich nie. Bezpieczeństwo mieszkańców to także konieczny system odwodnień i zbiorników retencyjnych w wielu dzielnicach, który także będzie konsekwentnie realizowany."
      },
      {
        "agreement": 0,
        "importance": 8,
        "explanation": "To decyzja, którą zdecydowanie warto by było skonsultować z mieszkańcami. Jak na razie Kraków, na prośby mieszkańców wprowadził zakaz sprzedaży alkoholu w sklepach i na stacjach benzynowych w godzinach nocnych. Liczba interwencji policji spadła średnio o 47 proc. io blisko 30 proc. straży miejskiej, w porównaniu do analogicznego okresu sprzed obowiązywania uchwały"
      },
      {
        "agreement": 1,
        "importance": 10,
        "explanation": "Zdecydowanie. Dlatego Andrzej Kulig zapewnia, że w ciągu najbliższej kadencji wybuduje 14 żłobków, w których znajdzie miejsce 1000 dzieci, co rozwiąże problemy z brakiem miejsc. Żłobki powstaną w dzielnicach, w których najbardziej ich brakuje."
      },
      {
        "agreement": 1,
        "importance": 8,
        "explanation": "Problem z budową grzebowiska w Krakowie polega na tym, że wszyscy są za, ale w innej dzielnicy. Stąd przy każdej proponowanej lokalizacji - protesty okolicznych mieszkańców. Andrzej Kulig ma własną propozycję, którą ogłosi po wyborach, Miejsce otoczone miejskimi terenami, właściwie na granicy miasta. Psie wybiegi powstają w Krakowie od pewnego czasu. Na prośbę mieszkańców znalazły się także na liście konkretnych inwestycji dla każdej dzielnicy przygotowanych przez Andrzeja Kuliga, które rozpoczną się w Krakowie w jeszcze w tym roku."
      }
    ],
    "candidateName": "Andrzej Kulig",
    "committeeLogoPath": "",
    "candidatePicturePath": "",
    "committeeComment": "",
    "importantMatters": [1, 3, 4, 8, 16],
    "committeeLists": "https://wybory.gov.pl/samorzad2024/pl/komitet/36047",
    "fullCommitteeName": "Komitet Wyborczy Wyborców Andrzeja Kuliga 'Ku Przyszłości'"
  }
}
