[
  {
    "question": "Tereny zielone, rzeki, oraz tereny nadrzeczne powinny być kształtowane przede wszystkim z zachowaniem ich naturalnego charakteru.",
    "explanation": "Na terenie miasta znajduje się wiele miejsc, które dotychczas nie zostały zagospodarowane na park czy przestrzeń publiczną z alejkami i ławkami. Często miejsca te spełniają funkcję “dzikich” terenów zielonych dla mieszkańców. W ostatnich latach Miasto przystosowywało i uporządkowywało takie tereny poprzez tworzenie parków, budowę alejek i ustawianie latarni, ławek czy koszy na śmieci. Odbiór takich inwestycji jest mieszany. Część mieszkańców ceni sobie zmiany i zwraca uwagę na zwiększenie dostępności terenów zielonych (dla osób z niepełnosprawnościami czy rodziców z dziećmi) oraz bezpieczeństwa. Istnieje również grupa mieszkańców, która wskazuje na zaburzenie dotychczasowego naturalnego charakteru obszarów i negatywny wpływ na ich różnorodność biologiczną."
  },
  {
    "question": "Miasto powinno przykładać większą wagę do zmniejszania emisji spalin/gazów cieplarnianych i adaptacji Krakowa do zmian klimatycznych.",
    "explanation": "Krakowską społeczność lokalną dotyczą dwie istotne kwestie środowiskowe - kryzys klimatyczny oraz zanieczyszczenie powietrza, czyli smog. Zgodnie z badaniami naukowymi trwa kryzys klimatyczny, którego uciążliwość rośnie i będzie rosła drastycznie w nadchodzących dekadach. W tym kontekście wielu ekspertów podkreśla konieczność adaptacji miasta do zmian klimatu m.in. przystosowywanie się do ekstremalnych upałów i dynamicznej pogody. Przykładami działań przystosowujących miasto do zmian klimatu są sadzenie drzew dających cień na ulicach czy zdejmowanie asfaltu, co ma pozwalać na przyjęcie przez grunt zwiększonej ilość wody opadowej. Drugą, odrębną kwestią jest ograniczanie emisji. W kwestii zanieczyszczenia powietrza Miasto podjęło działania takie jak wymiana pieców na paliwo stałe. Obecnie pozostają dwa istotne źródła zanieczyszczeń, czyli piece w gminach ościennych oraz spaliny samochodów. Jednym z planowanych rozwiązań w tej kwestii jest Strefa Czystego Transportu czyli wydzielony, odpowiednio oznakowany obszar, po którym poruszać się mogą tylko pojazdy spełniające odpowiednie normy emisji spalin. Wydzielenie SCT wiązać się będzie z ograniczeniami w ruchu samochodowym, co budzi sprzeciw części mieszkańców."
  },
  {
    "question": "Miasto powinno aktywnie przeciwdziałać kryzysowi mieszkaniowemu budując samorządowe mieszkania na tani wynajem.",
    "explanation": "Ceny mieszkań w Krakowie i innych dużych miastach są wysokie i stale rosną. Dla wielu osób koszty mieszkania przerastają ich możliwości finansowe. Jako problem często wskazuje się także standard mieszkań, np. bardzo mały metraż. Jednym z proponowanych sposobów rozwiązania tej sytuacji są państwowe programy dofinansowujące zakup mieszkań poprzez udzielanie tanich kredytów hipotecznych np. Bezpieczny Kredyt 2%. W kontekście tego rozwiązania często podnoszona jest kwestia, że programy takie prowadzą do zwiększenia cen mieszkań poprzez nagłe zwiększenie zapotrzebowania na ograniczoną liczbę mieszkań. Drugie z proponowanych rozwiązań tego problemu to budowanie mieszkań na niskoczynszowy wynajem. Jest to działanie polegające na zwiększeniu liczby mieszkań przy zachowaniu odpowiedniego standardu. Wątpliwości m.in. budzi to, czy Miasto będzie w stanie zagwarantować odpowiedni standard mieszkań."
  },
  {
    "question": "Budowa krakowskiego metra powinna być kwestią priorytetową.",
    "explanation": "Na temat metra rozmawia się w Krakowie od wielu lat. Wielu ekspertów wskazuje na zasadność takiej inwestycji. Dotychczas Miasto poświęciło dużo czasu na skrupulatne analizy i badania, a obecnie w trakcie uzyskiwania jest decyzja środowiskowa, która jest niezbędnym krokiem na drodze do budowy. Ważną kwestią do rozważenia w kontekście metra są aspekty finansowe. Możliwe jest uzyskanie wysokiego dofinansowania zewnętrznego na tego typu inwestycję. Nadal pozostaje otwarte pytanie, w jakiej dokładnie formie ma zostać zrealizowana inwestycja – czy jako metro ciężkie, lekkie, a być może tramwaj w tunelu. Kwestią wymagającą wzięcia pod uwagę jest także ryzyko spowolnienia rozwoju sieci tramwajowej ze względu na ograniczone środki w razie budowy metra."
  },
  {
    "question": "Kraków powinien wspierać dzielnice w rozwoju realizującym ideę miasta 15-sto minutowego.",
    "explanation": "Idea miasta 15-minutowego to założenie, zgodnie z którym mieszkańcy miasta mieliby dostać się pieszo lub komunikacją miejską do miejsc takich jak przychodnia, sklep, kino, szkoła czy urząd w ciągu 15 minut od miejsca zamieszkania. Jest to koncepcja urbanistyczna, która ma być odpowiedzią na coraz większą liczbę mieszkańców miast. Zabudowa miast 15-minutowych powinna być kształtowana w oparciu o komunikację zbiorową, która łączyłaby poszczególne części miasta. Takie planowanie rozwoju miasta pozwoliłoby zmniejszyć emisję spalin, liczbę podróży i tym samym korków w mieście. Jednym z potencjalnych efektów takiego rozwiązania byłby też wzrost znaczenia i autonomii dzielnic. Koncepcja miast 15-minutowych budzi wątpliwości co do zwiększania kontroli władzy nad obywatelami i zamykania ich w obrębie dzielnic. Kwestiami poruszanymi przez przeciwników tego rozwiązania są także wprowadzane ograniczenia w ruchu samochodowym i celowe utrudnianie w przemieszczaniu się."
  },
  {
    "question": "Miasto powinno bardziej angażować się we współpracę z gminami ościennymi w sferach np. gospodarki przestrzennej lub transportu publicznego w ramach ustawy metropolitarnej.",
    "explanation": "Miasto posiada rozmaite możliwości współpracy z gminami ościennymi. Współpraca Krakowa z gminami przyległym np. w sferach gospodarki przestrzennej lub transportu publicznego mogłaby przynieść wiele korzyści w zakresie rozwiązań dla mieszkańców tych jednostek samorządu terytorialnego. Podłoże prawne pod kooperację Miasta i przyległych gmin stanowić mogłaby ustawa o krakowskim związku metropolitarnym (ustawa metropolitarna). Projekt takiej ustawy została w 2023 r. złożony przez Senat RP. Zgodnie z założeniami projektu ustawa tworzyłaby osobny organ wspólny dla gmin włączonych. Art. 51 projektu przewiduje, że gminy będą przekazywać 10% podatku dochodowego od osób fizycznych na rzecz związku metropolitalnego. Projekt wiąże się też z częściowym przekazaniem kompetencji rady miasta i rad gmin na rzecz związku metropolitalnego, ograniczając ich autonomię. Wcielenie w życie podobnego projektu możemy zaobserwować na przykładzie Górnośląsko-Zagłębiowskiej Metropolii, która przejęła kompetencje m.in. organizacji transportu publicznego dla 41 gmin zamieszkanych przez 2,1 mln mieszkańców."
  },
  {
    "question": "Miasto powinno stawać się bardziej przyjaznym dla samochodów np. poprzez łatwiej dostępne parking.",
    "explanation": "Miasto posiada wiele narzędzi w zakresie kształtowania sytuacji krakowskich kierowców, w tym polityki parkingowej. Dotychczasowa polityka Miasta wiązała się z poszerzaniem stref płatnego parkowania, zwiększeniem kosztów parkowania w strefach płatnego parkowania, likwidacją miejsc parkingowych oraz uchwaleniem programu budowy lokalnych parkingów. Takie działania utrudniają dostęp komunikacyjny (dojazd) do usług miejskich i miejsc pracy, w szczególności dla osób spoza miasta, ale równocześnie zachęcają do korzystania z alternatywnych form transportu, odkorkowują miasto i zapewniają lepsze dochody do budżetu miasta."
  },
  {
    "question": "Miasto powinno stawać się bardziej przyjazne dla komunikacji pieszej, zbiorowej i rowerowej, poprzez budowę ścieżek rowerowych i zwężanie ulic nawet kosztem wygody kierowców.",
    "explanation": "W wielu miejscach dużo przestrzeni przeznaczonej jest dla samochodów, np. pod pasy ruchu i miejsca parkingowe. Często poprawa jakości przestrzeni dla pieszych, pasażerów komunikacji miejskiej czy rowerzystów wymaga zmiany przeznaczenia fragmentów ulicy. Może to skutkować zmniejszeniem wygody kierowców samochodów, równocześnie może jednak podnosić funkcjonalność i bezpieczeństwo dla innych uczestników ruchu."
  },
  {
    "question": "Należy zwiększać role, promować i usprawniać funkcjonowanie różnych form uczestnictwa obywateli takich jak budżet obywatelski lub konsultacje społeczne.",
    "explanation": "Istnieją różne formy uczestnictwa obywateli, do których można zaliczyć udział lub głosowanie w wyborach samorządowych, budżecie obywatelskim czy konsultacjach społecznych. Budżet obywatelski to inicjatywa, w ramach której mieszkańcy zgłaszają projekty mające wpłynąć na rozwój miasta. Następnie mieszkańcy wyłaniają w drodze głosowania projekty, które będą przeznaczone do realizacji. Miasto Kraków prowadzi również konsultacje społeczne, które umożliwiają mieszkańcom zapoznanie się z planowanymi działaniami władz miasta oraz wyrażenie własnych uwag i sugestii. W przestrzeni miejskiej pojawiały się postulaty, aby usprawnić działanie powyższych form partycypacji obywatelskiej poprzez m.in. większy głos strony społecznej w pracach rady budżetu obywatelskiego czy efektywniejszy sposób informowania o konsultacjach obywatelskich."
  },
  {
    "question": "Miasto Kraków powinno finansować i prowadzić własne media",
    "explanation": "Media na szczeblu krajowym podlegają wielu regulacjom, które mają zapewniać pluralizm i dostęp obywatelek i obywateli do rzetelnych informacji na temat m.in. działań rządu. Równocześnie nie ma takich regulacji na poziomie mediów lokalnych. Miasto Kraków wydaje własne materiały medialne i prowadzi telewizję, za pomocą których informuje o trwających działaniach czy wydarzeniach w mieście. Media te są z założenia neutralne, jednak część mieszkańców zarzuca im bezkrytyczność względem działań Miasta. W innych krajach często standardem jest mniejszy udział lokalnych władz w rynku medialnym. Oznaczać to może jednak trudniejszy dostęp do komunikatów miasta o podejmowanych działaniach, jeżeli roli informacyjno-promocyjnej nie przejmą media niezależne."
  },
  {
    "question": "Miasto powinno inwestować w rozwój lokalnych rzemieślników i właścicieli małych biznesów, także w przypadku braku ich rentowności.",
    "explanation": "Wzrost liczby turystów w ostatnich dekadach spowodował zwiększenie liczby lokali usługowych przeznaczonych dla gości w mieście. Biznes usługowy jest opłacalny dla miasta, jednak przy rosnących czynszach, kosztach działalności i globalizacji usług wiele lokalnych rzemieślników i małych biznesów musiało zrezygnować z prowadzenia działalności. Lokalne sklepy i usługi mogą być uznawane za ważne dla tworzenia tkanki miejskiej i tożsamości lokalnej dzielnic. Lokalne przedsiębiorstwa mogą także ułatwiać dostęp do usług wielu krakowiankom i krakowianom, zmniejszać konsumpcję towarów z produkcji masowej i wspierać lokalną gospodarkę. Wątpliwości w tym temacie mogą dotyczyć tego, czy prowadzenie interwencyjnej polityki gospodarczej powinno być rolą miasta."
  },
  {
    "question": "Miasto powinno przeznaczać większą część budżetu na wspieranie inicjatyw kulturowych.",
    "explanation": "Do podstawowych zadań Miasta na podstawie ustawy o samorządzie gminnym jest zaspokajanie zbiorowych potrzeb wspólnoty w zakresie kultury. Wydatki na kulturę zawierają m.in. koszty prowadzenia bibliotek, teatrów, filharmonii, muzeów, domów kultury, ochronę zabytków, wsparcie kin studyjnych, koszty utrzymania Krakowskiego Biura Festiwalowego i realizacji festiwali, prowadzenie Programu Kraków Miasto Literatury UNESCO i wsparcie czytelnictwa, inwestycje, prace konserwatorskie czy restauratorskie. W budżecie miejskim na rok 2024 planowane wydatki na kulturę wynoszą 517 578 550 zł, przy ogólnych wydatkach miasta na poziomie 8 548 310 025 zł i deficycie budżetowym na poziomie 528 796 574 zł. Zwiększone wydatki zapewniłyby poszerzenie oferty kulturalnej w mieście, lepszą dostępność do kultury i wysokiej jakości rozrywkę dla mieszkańców oraz lepszą sytuację instytucji kultury."
  },
  {
    "question": "Miasto powinno przeznaczać większą część budżetu na rzecz polepszenia jakości życia członków grup narażonych na wykluczenie.",
    "explanation": "Pojęcie grup narażonych na wykluczenie to pojęcie szerokie, w ramach którego możemy wyróżnić wiele różnych, odrębnych grup osób mieszkających w Krakowie. Pierwszą grupą są osoby ze szczególnymi potrzebami czyli osoby, które ze względu na swoje cechy albo okoliczności muszą podjąć dodatkowe działania w celu przezwyciężenia barier uniemożliwiających lub utrudniających im udział w różnych sferach życia. Do tej grupy zaliczać będziemy zaliczać osoby z niepełnosprawnościami. Wsparcie tej grupy to m.in. czynienie miasta bardziej dostępnym np. poprzez likwidację barier architektonicznych,  rozwój usług wsparcia np. w zakresie edukacji i zatrudniania. Inną grupą są osoby w kryzysie bezdomności, których wsparcie może polegać na utrzymywaniu schronisk, noclegowni, ogrzewalni i jadłodajni. Inne grupy, które możemy wyróżnić to cudzoziemcy, w tym uchodźcy, a także mniejszości."
  },
  {
    "question": "Miasto powinno rozwijać usługi wsparcia i aktywizowania seniorów.",
    "explanation": "Miasto posiada różne narzędzia w zakresie kształtowania polityki senioralnej tzn. działań miasta kształtujących warunki godnego, zdrowego i aktywnego starzenia się. Usługi wsparcia i aktywizowania seniorów są ważną kwestią w kontekście struktury demograficznej wskazującej na starzenie się społeczeństwa, oraz coraz dłuższą średnią życia, a tym samym stałe zwiększenie się liczby mieszkańców miasta w starszym wieku. Miasto w ramach systemu wsparcia seniorów m.in. utworzyło Radę Krakowskich Seniorów, zleca organizacjom pozarządowym prowadzenie Centrów Aktywności Seniora, prowadzi program nieodpłatnej pomocy dla seniorów w drobnych naprawach domowych “Złota rączka”, a także kilka innych programów, w tym w zakresie badań zdrowotnych. Ważną kwestią pozostaje, czy Miasto powinno wprowadzić stały program domowej indywidualnej opieki dla seniorów."
  },
  {
    "question": "W zarządach spółek miejskich i ich radach nadzorczych powinien obowiązywać parytet płciowy.",
    "explanation": "Parytet płciowy to ustalony odgórnie stosunek udziału kobiet i mężczyzn w danym organie, w tym przypadku w spółkach miejskich. W konsekwencji ustanowienia parytetu, we władzach spółek miejskich musiałaby zasiadać określona liczba kobiet np. min. 30 % ogólnej liczby członków zarządu. Spółki miejskie np. Miejskie Przedsiębiorstwo Komunikacyjne S.A. to spółki handlowe, które zarządzane są przez Miasto, co wiąże je z zasobem publicznym. Dane Eurostatu wskazują, że w Polsce na wyższych stanowiskach kierowniczych kobiety piastują 24,7% stanowisk. Według zwolenników parytetów odgórne uregulowanie tej kwestii miałoby  na celu działanie antydyskriminacyjne i niwelowanie wykluczenia grupy niedoreprezentowanej. Rozwiązania parytetowe promuje także Unia Europejska, która nałożyła na spółki giełdowe obowiązek wprowadzenia parytetów do 2026 roku. Przeciwnicy parytetów podkreślają, że ograniczają one autonomię spółek oraz narzucają wybór na podstawie płci, a nie wyłącznie kwalifikacji i kompetencji."
  },
  {
    "question": "Miasto powinno wspierać różnorodne formy edukacji pozaformalnej, a także inne usługi na rzecz wsparcia i aktywizowania młodzieży.",
    "explanation": "Miasto posiada różne narzędzia w zakresie kształtowania polityki młodzieżowej czyli polityki wspierającej kształcenie się, wypoczynek, zdrowie, zatrudnienie czy aktywność młodzieży i młodych dorosłych. Polityka w zakresie wsparcia młodzieży jest obszarem zainteresowania coraz większej ilości miast i może obejmować takie działania jak tworzenie przestrzeni w mieście dedykowanych młodym, pomoc organizacjom i grupom młodzieżowym oraz wsparcie ich oddolnych działań, rozwój przedsiębiorczości w grupie młodzieży czy wsparcie młodych artystów. Ważnym aspektem polityki młodzieżowej jest także prowadzenie działań uzupełniających system kształcenia formalnego, takich jak organizacja warsztatów, debat, narzędzi i symulacji edukacyjnych, wystaw, festiwali, konferencji. Formy edukacji pozaformalnej dotyczyć mogą kwestii takich jak edukacja obywatelska, klimatyczna, kulturowa czy seksualna. Kraków realizuje założenia swojej polityki młodzieżowej w ramach miejskiego programu “Młody Kraków”."
  },
  {
    "question": "Miasto powinno zwiększać bezpieczeństwo mieszkańców inwestując m.in. w straż miejską, światła uliczne i monitoring, a także w zwiększenie odporności społeczności lokalnej na sytuacje kryzysowe.",
    "explanation": "Bezpieczeństwo w mieście możemy rozpatrywać na wielu płaszczyznach, ale podstawowymi są utrzymanie porządku publicznego, zapewnianie bezpieczeństwa obywateli oraz szereg działań związanych z sytuacjami kryzysowymi. Miasto posiada znaczny zakres uprawnień kształtujących bezpieczeństwo mieszkańców m.in. poprzez organizację działaności straży miejskiej, sposoby oświetlenia ulic i innych przestrzeni publicznych np. parków, czy przejść podziemnych, wpływ na organizację ruchu i bezpieczeństwo ruchu drogowego. W przypadku sytuacji kryzysowych (katastrofy naturalne, załamanie gospodarcze, ryzyko agresji zbrojnej, wojna) zdecydowaną większość kompetencji posiadają władze centralne, jednak Miasto może prowadzić działania uzupełniające np. wspierać przysposobienie obronne oraz prowadzić szkolenia z pierwszej pomocy."
  },
  {
    "question": "Na terenie miasta powinna zostać wytyczona strefa, w której dozwolone będzie spożywanie alkoholu np. Bulwary wiślane.",
    "explanation": "Ustawa o wychowaniu w trzeźwości i przeciwdziałaniu alkoholizmowi nadaje Radzie Miasta szereg uprawnień w zakresie polityki alkoholowej na terenie miasta. Do uprawnień Rady Miasta należy m.in. możliwość wyznaczenia miejsca publicznego, gdzie spożywanie alkoholu będzie dozwolone. Rozwiązanie takie zostało wprowadzone np. w Warszawie, Szczecinie czy Wrocławiu. Wydzielenie strefy, w której dozwolone będzie spożywanie alkoholu np. na obszarze Bulwarów Wiślanych wymaga rozważenia konfliktowych kwestii w postaci rozwoju życia towarzyskiego w mieście a bezpieczeństwa czy przeciwdziałania alkoholizmowi. Ważne będzie także rozważenie tego zagadnienia w kontekście obowiązującej w Krakowie nocnej prohibicji (zakaz kupowania alkoholu przeznaczonego do spożycia poza lokalem w godzinach nocnych)."
  },
  {
    "question": "Miasto powinno stale zwiększać liczbę i dostępność żłobków samorządowych, a także poszerzać paletę udogodnień dla pracujących rodziców.",
    "explanation": "Żłobek jest jedną z kilku form opieki nad dziećmi do 3 roku życia, która pozwala pogodzić rodzicom pracę zawodową z opieką nad dziećmi. Jak wskazują dane statystyczne, taka forma pomocy jest szczególnie często wybierana przez rodziców w miastach. W Krakowie na przestrzeni lat 2012– 2022 odsetek dzieci objętych opieką żłobkową spośród dzieci do 3 lat wzrósł z 10% do 36%. Podstawowe problemy w tym temacie o jakich możemy usłyszeć to przepełnienie żłobków i długi czas oczekiwania na miejsce w żłobku. W Krakowie liczba miejsc w żłobkach publicznych wzrosła w latach 2012–2022 w liczbach bezwzględnych z 1925 do 2 189, tj. o 14 %. Miasto w ramach rządowego programu Maluch + na lata 2022–2029 planuje zwiększyć liczbę miejsc opieki nad najmłodszymi o blisko 1100 miejsc. Miasto posiada także narzędzia do rozwijania innych form opieki nad dziećmi jak dzienny opiekun, czyli sprawowanie opieki w warunkach domowych. Ta forma opieki jest dużo bardziej elastyczna i może być istotna w kontekście niżu demograficznego (spadku liczby urodzeń). Inne formy udogodnień dla pracujących rodziców to m.in. półkolonie czy organizacja  przez Miasto wakacyjnego wypoczynku wyjazdowego dla dzieci."
  },
  {
    "question": "Miasto powinno stawać się bardziej przyjazne dla właścicieli zwierząt np. poprzez budowę wybiegów oraz komunalnego cmentarza dla zwierząt.",
    "explanation": "Znaczna część krakowianek i krakowian posiada zwierzęta domowe takie jak koty czy psy. Miasto może podejmować różne działania, które będą czyniły przestrzeń miejską bardziej przyjazną dla właścicieli zwierząt i ich pupili. Do takich form wsparcia należy m.in. tworzenie nowych wybiegów czyli wydzielonych np. w parku przestrzeni z różnego rodzaju przeszkodami i akcesoriami dla czworonogów. Inną formą jest stworzenie na terenie miasta cmentarza komunalnego dla zwierząt domowych, gdzie właściciele zwierząt mogli by je pochować zgodnie z prawem."
  }
]
